{"UNI: ETH-Hönggerberg Institut für Biophysik Zürich CH": "Zürich", "UNI: University of New South Wales   New Sou th Wales AUS": NaN, "UNI: Universität Würzburg Institut für Toxik ologie  Würzburg D": NaN, "UNI: Universitäten von Barcelona un    I": NaN, "UNI: Cornell University New York State Colle ge of Veterinary Med  Ithaca USA": NaN, "UNI: Clinical USA": NaN, "CEDOTEC Service d'information documentaire": NaN, "UNI: Université de Genève Section de Pharmac ie  Genève CH": "Genève", "UNI: Atomare Emissionsspektroskopie an ICP. E  Dept. of NL": NaN, "Librairie Droz SA": NaN, "UNI: University of Madison Dept of Plant Pat hology  Madison USA": NaN, "UNI: Widerstände als Selbstüberwach    GB": NaN, "UNI: Université de Lausanne   Lausanne CH": "Vaud", "UNI: Queen Mary College Dept of Mathematical Sciences  London GB": NaN, "UNI: University of California Dept of Chemis try Dept of Physics Berkeley USA": NaN, "UNI: Mellon University   Pittsburgh USA": NaN, "Institut de physique appliquée Laboratoire de théorie du solide DP - EPF-Lausanne": "Vaud", "UNI: Yeshiva University   New York USA": NaN, "UNI: University of Californiaringr Communica tion Research Laboratory  Santa Barbara USA": NaN, "CERN Theory Division": NaN, "Welter und Simmen Organisationsberatungen": NaN, "UNI: Leiden University   Leiden NL": NaN, "UNI: The Salk Institute Plant Biology Lab. San Diego USA": NaN, "Gesellschaft für Schweizerische Kunstgeschichte": NaN, "UNI: University of Calforniaen San   Center for Social an USA": NaN, "UNI: Georgetown University Institute for Int ernational and Foreign Trade Law Washington USA": NaN, "UNI: University of California    USA": NaN, "Stift. Pro Kloster St. Johann in Müstair": NaN, "Schweizerisches Institut für Kunstwissenschaft SIK-ISEA": NaN, "UNI: University of Pennsylvania Dept of Psyc hology  Philadelphia USA": NaN, "Kantonsschule Sargans": "Sankt Gallen", "UNI: Università degli studi di Bolo Dipt. di discipline storiche  Bologna I": NaN, "UNI: University of Washingtonnechno   Seattl e USA": NaN, "UNI: Ecole pratique des Hautes Etudes  Paris F": NaN, "UNI: Université de Paris VII   Paris F": NaN, "Bundesamt für Meteorologie und Klimatologie MeteoSwiss": NaN, "Alcan Technology &Management AG Technology Center": NaN, "UNI: Harvard University   Boston USA": NaN, "UNI: Columbia University   New York USA": NaN, "UNI: Yale Eye Centre   New Haven USA": NaN, "UNI: University of California Dept of Physic s  Santa Barbara USA": NaN, "UNI: University of Texas Div. of Cardiology Houston USA": NaN, "Institut de Zoologie Faculté des Sciences Université de Neuchâtel": "Neuchâtel", "UNI: Washington USA": NaN, "UNI: University of Southern Califor   Los An geles USA": NaN, "UNI: Univ   Inst.d'études et de CH": NaN, "UNI: University of Californian Thym   Los An geles USA": NaN, "Société internat. de droit pénal militaire et de droit de la guerre EMD": NaN, "UNI: Institut des Hautes Etudes Sci   Bures- sur-Yvette F": NaN, "UNI: Texas A&M University Dept of Biochemist ry and Biophysics  College USA": NaN, "UNI: University of Illinois Dept of Biochemi stry  Urbana-Champaign USA": NaN, "UNI: Archive in Freiburg   München D": NaN, "Dokuzentrum Gesundheitswesen": NaN, "UNI: Stanford University Dept of Pathology L ab of Experimental Oncology Stanford USA": NaN, "UNI: University of California   Irvine USA": NaN, "Institut de recherches économiques Université de Neuchâtel": "Neuchâtel", "UNI: EHESS Centre de Recherches sur les Arts et le Langage Paris F": NaN, "UNI: Dept of Biochemistry and Molecularbiolo g  Cambridge USA": NaN, "UNI: Queensland Inst.of Technology   Brisban e AUS": NaN, "UNI: Columbia Universityme ou Barba   New Yo rk USA": NaN, "UNI: University of California School of Publ ic Health  Berkeley USA": NaN, "UNI: Oxford University Faculty of Social Stu dies  Oxford GB": NaN, "UNI: University of Chicago    USA": NaN, "UNI: Central Middlesex Ho GB": NaN, "Zwingliverein Schweiz. Landesmuseum": NaN, "UNI: York University Glendon College  Toront o CDN": NaN, "UNI: Yale University Infectious Diseases Res earch Laboratory  New Haven USA": NaN, "UNI: Scripps Clinic and Re-    USA": NaN, "WSL - Institut für Schnee- und Lawinenforschung SLF": "Graubünden", "UNI: Harvard Medical School Dept. of Cellula r and Molec. Physiol. Boston, MA USA": NaN, "UNI: Vanderbilt Universitycelona un   Nashvi lle USA": NaN, "Forschungsanstalt Agroscope Reckenholz-Tänikon ART": NaN, "Kommission für das Corpus philosophorum medii aevi der SGG": NaN, "UNI: University of Guelph Dept of Animal und Poultry Science  Ontario CDN": NaN, "UNI: Universitätsspital Zürich Klinik und Po liklinik für Geburtshilfe  Zürich CH": "Zürich", "UNI: Stanford University School of Medicine Department of Pathology Stanford USA": NaN, "Eidg. Materialprüfungs- und Forschungsanstalt EMPA": NaN, "Sezione sanitaria Dipartimento delle opere sociali": NaN, "UNI: University of California School of Busi ness Administration  Berkeley USA": NaN, "UNI: Rutgers University   New Brunswick USA": NaN, "UNI: Robert Wood Johnson Medical School Inst . for the study of Child Development New Bru nswick USA": NaN, "UNI: Université de Paris-Sud   Orsay F": NaN, "Liceo classico-scientifico": NaN, "UNI: Université de Paris X Sciences Juridiqu es et politiques Etudes  Nanterre F": NaN, "Sezione dell'agricoltura Palazzo Amministrativio II": NaN, "Forschungsgruppe für Management im Gesundheitswesen an der Fachhoch- schule für Wirtschaft St. Gallen": NaN, "Institut für psychologische Forschung und Beratung": NaN, "UNI: Université Louis Pasteur Institut Le Be l  Strasbourg F": NaN, "UNI: Hagedorn Research Laboratory Steno Memo rial Hospital  Gentofte DK": NaN, "Kommission für klassische und orientalische Archäologie Archäologisches Seminar": NaN, "UNI: Imperial College of Science and Technol ogy  London GB": NaN, "UNI: Universität Frankfurt Abteilung Soziolo gie  Frankfurt D": NaN, "Ernst Basler + Partner AG": "Zürich", "Kantonale Denkmalpflege": NaN, "UNI: The Australian National Univer   Canber ra AUS": NaN, "Suiselectra Ingenieurunternehmung AG": NaN, "Laboratoire de traitement des signaux EPFL - STI - IEL - LTS": NaN, "UNI: MIT Center for Theoretical Physics  Cam bridge USA": NaN, "UNI: EPF-L Institut de Physique Appliquée  E cublens CH": NaN, "UNI: University of Washington Physiology and Biophysics  Seattle USA": NaN, "Abteilung Biochemie Biozentrum Universität Basel": "Basel-Stadt", "Abay & Meier Verkehrsplanung und -ökonomie, Wirtschafts- und Umweltstudien": NaN, "UNI: Université Joseph Fourier Observatoire de Grenoble  Grenoble F": NaN, "UNI: Bibliothèque publique et universitaire de Genève  Genève CH": "Genève", "UNI: Univ   Diabetes USA": NaN, "UNI: Ecole Française d'Archéologie   Athènes GR": NaN, "UNI: Colorado State Univer-    USA": NaN, "UNI: Stanford University Dept of Molecular a nd Cellular Physio- logy Stanford USA": NaN, "UNI: Scripps Clinictute of Healthhe Dept of Molecular Biology  La Jolla USA": NaN, "UNI: EPF-L Institut de statique et structure s  Lausanne CH": "Vaud", "UNI: Vanderbilt    USA": NaN, "Strittmatter + Partner AG": NaN, "UNI: National Institutes of Health Laborator y of Cellular and Molecular Pharmacology, NI EHS/NIH North Carolina USA": NaN, "UNI: University of California Materials Dept ollaboration avec les mili  Santa Barbara US A": NaN, "Assocation suisse pour le service aux regions et communes (SEREC)": NaN, "UNI: Ecole Supérieure de Physique et Chimie Lab. de Physicochimie Structurale et Macromo léculaire Paris F": NaN, "UNI: Tropical Cattle Research Cent   Rockham pton AUS": NaN, "UNI: Harvard University of Neurolog   Cambri dge USA": NaN, "UNI: University of Wisconsin   Madison, Wis. USA": NaN, "Regionalspital Biel Urologie": NaN, "UNI: University of Cambridged Molec   Cambri dge GB": NaN, "UNI: University of Melbourne   School of Vet erinary AUS": NaN, "UNI: Freie Universität Berlin Ostinstitut  B erlin D": NaN, "Wasser- und Energiewirtschaftsamt des Kantons Bern": "Bern", "Hôpital de Sion Service de Pédiatrie": "Valais", "UNI: Fred Hutchinson Cancer Research Center Seatlle USA": NaN, "UNI: IBM Almaden    USA": NaN, "Laboratoire ACEPSA": NaN, "UNI: University of Virginia White Burkett Mi ller Center of Public Affairs Charlottesvill e USA": NaN, "Bundesamt für Landwirtschaft": "Bern", "UNI: Fraunhofer Institut für System    D": NaN, "Kuratorium für das Corpus der römischen Meilensteine": NaN, "Schaffner Elektronik AG": NaN, "UNI: Faculté d'Economie  Cambridge GB": NaN, "Urbaplan / Bureau d'études d'urbanismes, d'aménagement du territoire et de planification": NaN, "UNI: Case West. Reserve University Departmen t of Genetics School of Medicine Cleveland, Ohio USA": NaN, "UNI: Univ. of Southern California   Los Ange les USA": NaN, "Hôpitaux Universitaires de Genève": "Genève", "UNI: Dept of Geography  Toronto CDN": NaN, "Medizinische Abteilung Spital Neumünster": NaN, "UNI: Universität Bern Institut für Allgemein e Mikrobiologie  Bern CH": "Bern", "UNI: Loughborough University Dept of Chemist ry  Loughborough GB": NaN, "UNI: University of British Columbia    CDN": NaN, "UNI: Stanford University Div. of Clinical Ph armacology  Stanford USA": NaN, "UNI: Yale University Section of Comparative Medicine  New Haven USA": NaN, "UNI: Massachusetts Institute    USA": NaN, "Freies Gymnasium Zürich": "Zürich", "Schweiz. Stiftung Stockalperschloss": NaN, "Bernisches Historisches Museum": "Bern", "UNI: Harvard Medical Schooland char Dept of Pathology  Boston USA": NaN, "Econat": NaN, "Centre international d'étude monétaire et banque": NaN, "UNI: Université d'Orsay   Paris-Sud F": NaN, "UNI: Stanford University Department of Cell Biology  California USA": NaN, "UNI: University of Kent   Canterbury of Virg in GB": NaN, "Liechtenstein-Institut Auf dem Kirchhügel": NaN, "Institut für angewandte Physik Universität Bern": "Bern", "Rätisches Kantons- und Regionalspital": NaN, "UNI: Anwendung auf Quelle N": NaN, "Schweizerisches Epilepsie-Zentrum Bildung und Entwicklung": NaN, "Aargauer Kantonsbibliothek": "Aargau", "UNI: Hagedorn Research Laboratory   Gentofte DK": NaN, "UNI: Ecole Polytechnique Dépt. de génie phys ique  Montréal CDN": NaN, "IPSO Centre de Recherches Etudes et Sondages d'Opinion": NaN, "UNI: Scripps Clinic and Research Fo   Div. o f Preclinical USA": NaN, "Bundesamt für Umwelt BAFU": "Bern", "UNI: Université de Neuchâtel Centre de reche rche sémiologique  Neuchâtel CH": "Neuchâtel", "Gymnase du Bugnon": "Vaud", "UNI: Paris F": NaN, "UNI: University of Illinois Dept of Mathemat ics  Urbana USA": NaN, "Bonnard & Gardel Ingénieurs-conseils SA": NaN, "Aarproject AG": NaN, "UNI: Kasetsart University et Silpak   Bangko k THA": NaN, "UNI: University of Delaware Center for Catal ytic Scien. and Tech. Department of Chemical Engineering Newark USA": NaN, "UNI: Universität Zürich Universitätsspital Zürich CH": "Zürich", "UNI: Angleterre). Univers F": NaN, "UNI: Université de Paris 7   Paris F": NaN, "UNI: Università degli Studi di Pavi   Dip. d i Scienza dell CH": NaN, "UNI: University of London School of Oriental and African Studies  London GB": NaN, "Antikenmuseum": NaN, "UNI: University of Colorado   Dept USA": NaN, "Department of Classics Johns Hopkins University": NaN, "Agrogen-Stiftung": NaN, "UNI: National Institutes of Health National Cancer Institute Laboratory of Tumor Virus B iology Bethesda, MD USA": NaN, "UNI: University of Hong Kong Faculty of Law Hong Kong HK": NaN, "Kommission für das Mittellateinische Wörterbuch der SAGW": NaN, "UNI: California Institute of Technology Divi sion of Chemistry  Pasadena USA": NaN, "UNI: Test der elektroschwachenchen. Lawrence Berkeley USA": NaN, "UNI: Washington State University Institute o f Biological Chemistry  Clark Hall Pullman U SA": NaN, "UNI: University of British Columbia Dept of Chemistry  Vancouver CDN": NaN, "Laboratoire d'Hygiène industrielle": NaN, "UNI: Moorfields Eye Hospital   London GB": NaN, "UNI: Harvard Medical School Dept of Genetics Boston USA": NaN, "UNI: University of Stanford   Dept of USA": NaN, "Institut Romand de Recherche Numérique en Physique des Matériaux - IRRMA EPFL - SB - IRRMA-GE": NaN, "UNI: University of Southern California Ather osis Research Institute  Los Angeles USA": NaN, "UNI: Andrews   St. Andrews GB": NaN, "Kantonsschule Enge": "Zürich", "UNI: National Institute for Medical Research Lab of Embryogenesis  London GB": NaN, "UNI: University of Californiaegsver Dept of Chemistry  San Diego USA": NaN, "Siemens Building Technologies AG": NaN, "UNI: University of Calgarye des Hau Dept of Pediatrics  Calgary CDN": NaN, "UNI: University of Cambridge   Cambridge GB": NaN, "Zentrum für Sprachstörungen": NaN, "UNI: University of Illinois Electromagnetics Laboratory  Urbana-Champaign USA": NaN, "UNI: Stanford University Dept of Mechanical Engineering  Stanford USA": NaN, "Oberforstamt des Kantons Zürich Abteilung Wald": "Zürich", "Kommission für das Corpus Vasorum Antiquorum Antikenmuseum": NaN, "Groupe Limnoceane Institut de géologie Université de Neuchâtel": "Neuchâtel", "UNI: National Institutes of Healtha   Nation al Cancer Inst USA": NaN, "UNI: Centre de recherche prohistori   Paris F": NaN, "UNI: Austin USA": NaN, "UNI: University of Oxford Corpus Christi Col lege  Oxford GB": NaN, "UNI: University of Rochester School of Medic ine and Dentistry  Rochester USA": NaN, "UNI: Michigan State University   East Lansin g USA": NaN, "UNI: Université de Lausanne Institut de Géol ogie et Paléontologie  Lausanne CH": "Vaud", "UNI: McGill University Joint Diseases Lab. S hriners Hospital Montreal CDN": NaN, "UNI: Württembergische Landesbibliothek   Stu ttgart D": NaN, "Eidg. Materialprüfungs- und Forschungsanstalt (EMPA)": NaN, "UNI: Friedrich Miescher-Institut   Basel CH": "Basel-Stadt", "UNI: University of California Dept of Chemis try  Berkeley USA": NaN, "UNI: Massachusetts Institute of Tec   Cambri dge USA": NaN, "Departement Geschichte Universität Basel": "Basel-Stadt", "UNI: Universität Berlin Forschungsstelle für Umweltpolitik  Berlin D": NaN, "Schweizerische Kommission für Mole- kularbiologie/ Prof. Angela Krämer Biologie Cellulaire/ Science III": NaN, "Centre suisse de recherche et d'information sur le vitrail": NaN, "UNI: Massachusetts Institute of Technology D ept of Chemistry  Cambridge USA": NaN, "UNI: University of London School of Hygiene and Tropical Medicine Dept of Human Nutritio n London GB": NaN, "UNI: Centre for Resource Management   Christ - NZ": NaN, "Ciba-Geigy AG Forschungszentrum Marly": NaN, "UNI: University of Tel Aviv Dept of Chemistr y  Tel Aviv IL": NaN, "UNI: Institut suisse Recherches Architectura les et Archéolo- giques de l'Ancienne Egypte Caire ET": NaN, "UNI: University of California   Veterinary M edicine USA": NaN, "UNI: Harvard School Public Health Dept of He alth Policy and Management  Boston USA": NaN, "Kuratorium der Helvetia Sacra c/o Staatsarchiv Basel": "Basel-Stadt", "UNI: The Australian National University Rese arch School of Chemistry  Canberra AUS": NaN, "UNI: Centre de Recherche en Informatique   N ancy F": NaN, "UNI: Dept of Chemical and USA": NaN, "UNI: Steno Memorial Hospital Hagedorn Resear ch Laboratory  Gentofte DK": NaN, "UNI: Indiana University Dept. of Psychology Psychology Building Bloomington USA": NaN, "UNI: Boston Universityeur und die R   Cardia c Muscle Resea USA": NaN, "UNI: Universität Basel Psychiatrische Univer sitätsklinik  Basel CH": "Basel-Stadt", "Schweizerische Kreditanstalt Ressort Personal / PERSM 23": NaN, "UNI: Dept of Anaesthesiology  Salt Lake City USA": NaN, "UNI: Universität Zürich Institut für Informa tik  Zürich CH": "Zürich", "Natur-Museum Luzern": "Luzern", "Musée d'ethnographie de Genève": "Genève", "UNI: Università degli Studi di Pavi Dip. di Filosofia  Pavia I": NaN, "UNI: Univ Istituto di Filosofia  Roma I": NaN, "Office du patrimoine historique Section d'archéologie": NaN, "Wessenbergkommission": NaN, "UNI: Harvard University   Cambridge USA": NaN, "UNI: Standford Research Institute   Menlo Pa rk USA": NaN, "UNI: Hôpital Sainte-Justine   Montréal CDN": NaN, "UNI: Learning Research and Developm   Pittsb urgh USA": NaN, "UNI: Vrije Universiteit Instituut voor Aardw etenschappen  Amsterdam NL": NaN, "UNI: Brigham and Women's Hospital Center for Neurologic Diseases  Boston USA": NaN, "CESSRIVE Bibliothèque": NaN, "Archäologie und Kantonsmuseum Kanton Basel-Landschaft Regierungsgebäude": "Basel-Landschaft", "Arbeitsgruppe PLENAR": NaN, "Naturhistorisches Museum Entomologie": NaN, "UNI: Dartmouth College   Hanover NH USA": NaN, "UNI: University of California Biology Dept Santa Cruz USA": NaN, "UNI: Universität Zürich Zoologisches Institu t  Zürich CH": "Zürich", "UNI: Hospital for Sick Children   Ontario US A": NaN, "Centre de conservation de la faune et de la nature Bibliothèque": NaN, "UNI: Johns Hopkins University The Wilmer Oph talmological InstituteRatt  Baltimore USA": NaN, "F. Hoffmann-La Roche AG PDRD": NaN, "UNI: Centre hospitalier de l'Univer   Sainte -Foye CDN": NaN, "UNI: Universität München   München D": NaN, "UNI: Musée de l'Homme Bibliothèque Générale Paris F": NaN, "Direction de l'instruction publique et des affaires culturelles": NaN, "UNI: Brown Universityation and char   Provid ence USA": NaN, "Curia Vescovile": NaN, "UNI: Rutgers University Graduate School of M anagement  New Jersey USA": NaN, "UNI: University of California Dept of Bioche mistry  Berkeley USA": NaN, "UNI: Christian-Albrechts-Universität Institu t für Pathologie  Kiel D": NaN, "UNI: University of Miami    USA": NaN, "UNI: Weizman Institute of Science   Rehovot IL": NaN, "UNI: Stanford USA": NaN, "Forschungsanstalt ACW Dokumentations- und Bibliotheksdienst": NaN, "Sigmaplan AG Raumplanung, Umwelt, Verkehr, Informatik": NaN, "UNI: Max-Planck-Institut für ausländisches u nd internationales Privatrecht.  Hamburg D": NaN, "Schweizerische Arbeitsgruppe für Aerobiologie": NaN, "Architekturbüro Peter Philipp Forrer": NaN, "UNI: Université    CDN": NaN, "UNI: Brigham and Women's Hospital   Boston U SA": NaN, "UNI: Massachusetts Institute of Technology A eronautics and Astronautics Dept  Boston USA": NaN, "UNI: University of Californiarobot   Dept of Agronomy an USA": NaN, "UNI: Université de Genève Dépt. d'Economie P olitiqueue et de chimi  Genève GB": "Genève", "UNI: National Institute of Mental Health   B ethesda USA": NaN, "UNI: University of London   London GB": NaN, "UNI: Biotechnology Research Center    USA": NaN, "UNI: University of Virginia Dept of Chemistr ytyenz-Messungen. Westfä  Charlottesville US A": NaN, "UNI: University of York Dept of Psychology Heslington GB": NaN, "UNI: Université de Genève Centre Médical Uni versitaire (CMU)  Genève CH": "Genève", "UNI: Mayo Clinic   Rochester USA": NaN, "UNI: The University of Texas Dept of Biochem istry  Texas USA": NaN, "Collège secondaire de Béthusy": NaN, "UNI: Australian National University Research School of Chemistrywehr führen.  Canberra A US": NaN, "UNI: Luzern CH": "Luzern", "Institut für Anorganische Chemie Universität Basel": "Basel-Stadt", "UNI: University of North Carolina   Chapel H ill USA": NaN, "UNI: University of British Columb. Dept of C hemistry  Vancouver CDN": NaN, "UNI: University of Oxford Wechselwi   Oxford GB": NaN, "UNI: York University Dept of Biology  North York CDN": NaN, "UNI: Ashmolean Museum Lincoln Collegealiforn iaThr-R1S malonyl-  Oxford GB": NaN, "Istituto Universitario Federale per la Formazione Professionale": NaN, "UNI: Whitehead Institute for Biomedical Rese arch Cambridge USA": NaN, "UNI: University of Michigan   Ann Arbor USA": NaN, "UNI: Dept of Pathology USA": NaN, "Gruppe CORSO": NaN, "UNI: Charcot (1825-1893) et Thand m    F": NaN, "UNI: Massachusetts Institute of Technology D ept of Biology  Cambridge, MA USA": NaN, "UNI: California Institute of Techno   Pasade na USA": NaN, "UNI: Metabolic Research USA": NaN, "UNI: University of Essex Institute of Aeroso l Science  Colchester GB": NaN, "Liceo Cantonale 1": "Ticino", "UNI: Université de Genève Dépt. de chimie mi nérale analytique et appliquée Genève CH": "Genève", "Société d'Etude de l'Environnement SA": NaN, "UNI: Princeton University Dept of History  P rinceton, N.J. USA": NaN, "UNI: Australian National Univ. Research Scho ol of Earth Sciences  Canberra AUS": NaN, "UNI: Cornell    USA": NaN, "UNI: Universität Zürich Zahnärztliches Insti tut  Zürich CH": "Zürich", "UNI: Michigan State University Dept of Physi cs  East Lansing USA": NaN, "UNI: Université de Genève    CH": "Genève", "UNI: Sand   G. Eliot et H. James USA": NaN, "Eidg. Forschungsanstalt für Wald, Schnee und Landschaft WSL": NaN, "UNI: Cornell Univ Dept of Animal Science  It haca USA": NaN, "UNI: Imperial College of Science & Technol. London GB": NaN, "UNI: DESY   Hamburg D": NaN, "BHP - Hanser und Partner AG": NaN, "UNI: Dana-Farber Cancer Institute Div. of Pe diatric Oncology  Boston USA": NaN, "Novartis Pharma AG Arthritis & Bone Metabolism": NaN, "UNI: Yale University Dept of BiologygyDR; Wi en/A; Münster und  New Haven USA": NaN, "UNI: MRC Laboratory of Molecular Bi   Cam- G B": NaN, "UNI: Hôpital Cochin    F": NaN, "Institut für Ethnologie Universität Göttingen": NaN, "UNI: Harvard University   Cambridge, MA USA": NaN, "HCP Planen und Beraten für das Gesundheitswesen AG": NaN, "UNI: University of London   King's GB": NaN, "UNI: Northwestern Univer-    USA": NaN, "Atelier 5 Architekten und Planer": NaN, "UNI: ETHZ Laboratorium für organische Chemie Zürich CH": "Zürich", "Institut Central des Hôpitaux Valaisans Département Microbiologie-Immunologie": "Valais", "UNI: Yale University Clinical Epidemiology U nit  New Haven USA": NaN, "Arche Verlag AG": NaN, "Corporate Communication Von Roll Management AG": NaN, "UNI: Université de Umea   Umea S": NaN, "UNI: Yale Univ Dept of Internal Medicineory New Haven USA": NaN, "UNI: University of California Center for Mol ecular Genetics  La Jolla USA": NaN, "Kuratorium Urner Namenbuch": NaN, "UNI: University of Cambridgeiencesc Newnham College  Cambridge GB": NaN, "UNI: Harvard Medical School   Brigham and Wo men's USA": NaN, "UNI: Institute of Terrestrial Ecology  Banch ory GB": NaN, "Geobotanische Kommission der SNG": NaN, "UNI: Abteilung für praktische Theologieet sy s  Bonn D": NaN, "UNI: Royal Free Hospital Dept. of Nephrology and Transplantation  London GB": NaN, "Laboratorio di Patologia Cellulare Istituto Cantonale di Patologia": NaN, "UNI: Max-Planck-Institut   Hamburg D": NaN, "UNI: University of British Columbia Dept. of Physics  Vancouver CDN": NaN, "UNI: National Institutes of Healthd National Cancer Institute  Lab. USA": NaN, "UNI: Johns Hopkins University School of Hygi ene and Public Health  Baltimore USA": NaN, "Kantonsspital Luzern Medizinische Klinik": "Luzern", "Laténium Parc et musée d'archéologie de Neuchâtel": "Neuchâtel", "Mittelschul- und Berufsbildungsamt Amtsleitung": NaN, "UNI: Beth Israel Hospital Center for Clinica l Computing  Boston USA": NaN, "Friedrich Miescher Institute": NaN, "Evangelische Arbeitsstelle Oekumene Schweiz": NaN, "Service archéologique Canton de Fribourg": "Fribourg", "UNI: Institut national de la    CDN": NaN, "UNI: The Rockefeller University Laboratory o f Biochemistry and Molecular Biology New Yor k USA": NaN, "UNI: University of Queensland Dept of Chemic al Engineering  St. Lucia AUS": NaN, "UNI: Université de Paris VIII-Vincennes   St . Denis F": NaN, "Aqua-System AG": NaN, "UNI: University of Calfornia Div. of Biologi cal Control  Albany USA": NaN, "UNI: Louisiana State University Med    USA": NaN, "UNI: University of Otago   Division of Gastr oen NZ": NaN, "UNI: Imperial College of London Department o f Biochemistry  London GB": NaN, "UNI: Yale University Dept of Pharmacology  N ew Haven USA": NaN, "Kinderspital Luzern Pädiatrische Klinik": "Luzern", "Karl-Jaspers-Stiftung": NaN, "UNI: Texas A&M University   Col- USA": NaN, "UNI: University of Columbia   New York USA": NaN, "UNI: California Institute of Technology   Pa sadena, CA USA": NaN, "UNI: New York University   New York USA": NaN, "Zentrallaboratorium des Blutspendedienstes SRK": NaN, "UNI: Centre d'Etudes Nucléaires de Sarclay Gif-sur-Yvette F": NaN, "FAC  Eidg.Forschungsanstalt": NaN, "UNI: University of Central Floridac   Electr ical Engineeri USA": NaN, "UNI: Ontogenie und Evolution der granulären P  London GB": NaN, "UNI: Chur CH": "Graubünden", "UNI: University of California   Dept of Phys ics USA": NaN, "UNI: CNRS   Montpellier F": NaN, "UNI: Universität Marburg   Marburg D": NaN, "Jäckli Geologie Dr. Heinrich Jäckli AG": NaN, "UNI: Stanford University Department of Chemi stry  Stanford, CA USA": NaN, "UNI: University of California Dept of Bioche mistry and Biophysics  San Francisco USA": NaN, "Istituto Dalle Molle di Studi sull'Intelligenza Artificiale": NaN, "UNI: Univer-    USA": NaN, "UNI: Université de Kyoto Dépt. de Biophysiqu e  Kyoto J": NaN, "UNI: University of Pittsburgh Learning Resea rch and Development Center (LRDC) Pittsburgh USA": NaN, "UNI: EHESS   Montrouge F": NaN, "UNI: Centre for Resource Management  Christc hurch NZ": NaN, "UNI: University of San Francisco   San Franc iscofischen USA": NaN, "Medizinische Klinik Kreisspital": NaN, "Institut universitaire d'études du développement (IUED)": NaN, "UNI: University of Calfornia Dept of Physiol ogy  San Francisco USA": NaN, "UNI: Medical Research Council Lab of Molecul ar Biology  Cambridge GB": NaN, "UNI: Universität HamburgandHellenic    D": NaN, "Musées d'art et d'histoire de Genève": "Genève", "ZT Umwelttechnik AG Herr E. Casanova": NaN, "UNI: Institut de recherche des Nations Unies sur la défense  sociale  Roma I": NaN, "UNI: Europäisches Lab. für Molekularbiologie Heidelberg D": NaN, "UNI: Istituto Longhi   Firenze I": NaN, "Metron Dokumentation/Bibliothek": NaN, "Kantonale Psychiatrische Klinik Center of Education + Research (Coeur)": NaN, "UNI: Universität Salzburg Institut für Philo sophie  Salzburg A": NaN, "UNI: University of    AUS": NaN, "UNI: Universität Zürich Deutsches Seminar  Z ürich CH": "Zürich", "UNI: Univ. of California USA": NaN, "UNI: Bibliothèque Nationale  Paris F": NaN, "Kantonale Planungsgruppe": NaN, "UNI: Nationalarchiv   Mexiko MEX": NaN, "UNI: Universität Lund Dept. für theoretische Chemie  Lund S": NaN, "Redaktion des Schweizerdeutschen Wörterbuchs": NaN, "UNI: Yale University Dept of Geology and Geo physics  New Haven USA": NaN, "Agroscope Service Center Fl Eidgenössische Forschungsanstalt für Agrarwirtschaft und Landtechnik": NaN, "Centre Suisse d'Electronique et de Microtechnique SA": NaN, "UNI: University of Iowa Dept of Otolaryngolo gy and maxillo- facial surgery Iowa City USA": NaN, "UNI: Université Libre de Bruxelles Inst. de Recherche Interdisciplinaire en Biologie Hum aine et Nucléaire Bruxelles B": NaN, "Bündner Naturmuseum Bibliothek": "Graubünden", "Département de Physique Université de Fribourg": "Fribourg", "UNI: Princeton University   Princeton USA": NaN, "UNI: The Ontario Can- CDN": NaN, "Tk3 AG": NaN, "UNI: Children's Hospital   Boston USA": NaN, "Archäologische Bodenforschung des Kantons Basel-Stadt": "Basel-Stadt", "UNI: University of Washington   Dept of Micr obiology USA": NaN, "WOHNSTADT Bau- und Verwaltungsgenossenschaft": NaN, "UNI: California Institute of Techno Dept of Chemical Engineeringearch Instit  Pasadena U SA": NaN, "UNI: The State University    USA": NaN, "swisstopo Bundesamt für Landestopographie": "Bern", "UNI: Oxford University   Oxford GB": NaN, "UNI: Suche nach onkogenen und ander   Oxford GB": NaN, "UNI: New England Deaconess Hosp. Infectious Diseases Section  Boston USA": NaN, "UNI: Brigham and Women's Hospital MR Divisio n  Boston USA": NaN, "Bibliothek Kantonsschule Luzern": "Luzern", "UNI: University of Texas   Positron Diagnost ic USA": NaN, "Stadtbibliothek Schaffhausen": "Schaffhausen", "UNI: University of Illinois Dept of Computer Science  Urbana-Champaign USA": NaN, "UNI: Royal Free Hospital    GB": NaN, "UNI: Tufts University    USA": NaN, "Institut für Anorganische, Ana- lytische und Physikalische Chemie Universität Bern": "Bern", "Appellationsgericht Basel-Stadt": "Basel-Stadt", "UNI: Rutgers University Dept of Mathematics New Brunswick USA": NaN, "UNI: University of California Dept of Civil Engineering  Berkeley USA": NaN, "UNI: University of California   San Diego US A": NaN, "UNI: Deutsches Historisches Institut in Rom Rom I": NaN, "Institut universitaire romand de Santé au Travail": NaN, "Institut Froideville": NaN, "UNI: Stanford Linear Accelerator Center   St anford USA": NaN, "UNI: University of California Resea Dept of Chemistry  Berkeley USA": NaN, "Centre de Recherche sur le Phénomène Urbain (CREPU/EAUG)": NaN, "UNI: University of Otago Dept of Medicine  D unedin NZ": NaN, "UNI: Dana Farber Instituteeiner Stu   Boston USA": NaN, "UNI: Friedrich-Miescher Institut   Basel CH": "Basel-Stadt", "UNI: Harvard Medical School Dept of cellular and molecular physiology Boston USA": NaN, "UNI: University of California   Santa Cruz U SA": NaN, "UNI: The Rockefeller University   Lab. of Bi o- USA": NaN, "UNI: University of Maryland Departmant of Ph ysiology  Baltimore, MD USA": NaN, "Büro für Politikberatung und Sozialforschung": NaN, "UNI: Stanford    USA": NaN, "UNI: Muséum d'histoire naturellends   Paris F": NaN, "UNI: University of California Dept of Materi als  Santa Barbara USA": NaN, "UNI: Cardiovascular Research Labora   Los An geles USA": NaN, "Schweizerische Bauernhausforschung": NaN, "UNI: University of Michigan Dept of Internal Medicine  Ann Arbor USA": NaN, "UNI: Emory University   Atlanta USA": NaN, "UNI: Lincoln College   Oxford GB": NaN, "UNI: Toronto General Hospitalnia In Urology Research Laboratories  Toronto CDN": NaN, "UNI: A & M University   College Stationden R USA": NaN, "UNI: University of Berkeley   Mechanical Eng i- USA": NaN, "Frauenklinik Kantonsspital": "Aargau", "UNI: National Bureau of Standards   Boulder USA": NaN, "Medizinische Klinik C Kantonssspital": NaN, "Architektur, Holz und Bau Berner Fachhochschule": "Bern", "UNI: The University of Utah School of Medici neur und die Replikation  Salt Lake City USA": NaN, "Fondation pour le LIMC": NaN, "UNI: University of Pennsylvaniaound   Philad elphia USA": NaN, "UNI: Finisterre Gebirge Madang Province  irg endwo im Busch PNG": NaN, "CIPAG S.A. Fabrique de chaudières et chauffes-eau": NaN, "UNI: Studien über Detektor-Entwickl    USA": NaN, "UNI: Centro de Estudios Macroeconomicas   Bu enos Aires RA": NaN, "Anthropologisches Forschungs- institut": NaN, "UNI: Australian National Univ. Dept of Syste ms Engineering  Canberra AUS": NaN, "UNI: Institut Universitaire des Hau Rom/I  W ashington CH": NaN, "UNI: University of California School of Engi neeringue Nationale et Bib  Los Angeles USA": NaN, "Büro für soziologische Grundlagenforschung und Entwicklungsplanung": NaN, "UNI: Stanford University Div. of Urology  St anford USA": NaN, "UNI: Biblioteca Nacional   Madrid E": NaN, "SVIL Schweizerische Vereinigung Industrie und Landwirtschaft": NaN, "UNI: University of Californiaor. Un   School of Veterinary USA": NaN, "UNI: Children's Hospital Medical Ce   Resear ch Laboratorie USA": NaN, "UNI: University of Minnesota Dept of Endocri nology  Minneapolis USA": NaN, "UNI: University of Toronto Dept of Anatomy Toronto CDN": NaN, "Inst. für klinische Mikrobiologie und Immunologie": NaN, "UNI: CYTEL   La Jolla USA": NaN, "UNI: Rome I": NaN, "Muséum d'Histoire Naturelle": NaN, "Kantonsschule Zürcher Oberland Lehrer- und Lehrerinnenzimmer": NaN, "UNI: University of Yale   New Haven USA": NaN, "UNI: University of British Columbia   Dept C DN": NaN, "UNI: Ciba-Geigy SA   Marly CH": NaN, "UNI: Case Western University   Cleveland USA": NaN, "ECONNEX Büro für Oekologie in Praxis, Bildung und Alltag": NaN, "UNI: Berkeley University School of Business Administration  Berkeley, CA USA": NaN, "UNI: Massachusetts    USA": NaN, "Centre horticole de Lullier": "Genève", "Eulerkommission der SANW": NaN, "UNI: Massachusetts Insti-    USA": NaN, "UNI: Virginia Commonwealth University Virgin ia Real Estate Research Center  Richmond USA": NaN, "UNI: University of California Dept of Neurol ogy  San Francisco USA": NaN, "Eidg. Materialprüfungs- und Versuchsanstalt Abt. Luftfremdstoffe": NaN, "UNI: Istituto svizzero   Rome I": NaN, "UNI: University of California Dept of Medici ne  San Francisco USA": NaN, "UNI: Suche von alterstypischen Verä    USA": NaN, "UNI: Université de Paris VIIenchen. Equipe d e logique mathématique  Paris F": NaN, "UNI: Virginia Commonwealth Universi   Richmo nd USA": NaN, "UNI: Observatoire cantonal de Neuchâtel  Neu châtel CH": "Neuchâtel", "UNI: Université de Genève Département de Pat hologie  Genève CH": "Genève", "Stiftung \"Pro Innerrhoden\"": NaN, "UNI: Yale University   School of Medicine US A": NaN, "UNI: TRIUMF   Vancouver CDN": NaN, "UNI: University of London King's Collegeembl ages robotisées et sy  London GB": NaN, "UNI: Interzeag Medical Technology  Schlieren CH": NaN, "UNI: Schweizerisches Landesmuseum Sektion Ur - und Frühgeschichte  Zürich CH": "Zürich", "UNI: Ludw.-Maximilians-Universität Institut für Philosophie  München D": NaN, "UNI: Maxwell Finland Laboratory    USA": NaN, "UNI: Ecole pratique des Hautes Etud   Paris F": NaN, "UNI: Centre hospitalier régional universit. Rouen F": NaN, "UNI: University of Wisconsin    USA": NaN, "UNI: London    GB": NaN, "UNI: Cytel Corporation   La Jolla USA": NaN, "Archives d'Etat de Genève": "Genève", "Sekretariat des Schweizerischen Apothekervereins": NaN, "UNI: University of California Dept of Radiol ogyDR; Wien/A; Münster und  San Francisco US A": NaN, "UNI: Institut Suisse   Rom I": NaN, "UNI: Harwell Laboratory Theoretical Physics Division  Oxfordshire GB": NaN, "UNI: Massachusetts Institute of Tec   Dept o f Earth and Pl USA": NaN, "UNI: Universität Georgetown   Washington D.C . USA": NaN, "UNI: Beurteilung und Kontrolle der Variabili t  Dept of USA": NaN, "UNI: Columbia University Comprehensive Cance r Center and Institute of Cancer Research Ne w York USA": NaN, "UNI: Universität Bielefeld   Bielefeld D": NaN, "Gymnase cantonal de la Cité": NaN, "UNI: Kantonsspital Basel Abt. Neurobiologie Basel CH": "Basel-Stadt", "UNI: Universität Heidelberg Institut für Alt e Geschichte  Heidelberg D": NaN, "UNI: Acaédemie des Sciences Institut de Phil osophie  Leningrad UDSSR": NaN, "UNI: University of Chicago   Chicago USA": NaN, "UNI: Georg-August-Universität Abt. Neuroanat omie  Göttingen D": NaN, "UNI: University of California Dept of Physic s  Berkeley USA": NaN, "UNI: Harvard Medical Schoolof South   Dept o f Anatomy and USA": NaN, "UNI: Harvard University Harvard Divinity Sch ool, Faculty of Economics and Social Science s Boston, Mass USA": NaN, "UNI: F.Hutchinson Cancer Res.Center   Seattl e USA": NaN, "Abwasserverband Altenrhein": NaN, "Arbeitslehrerinnenseminar des Kantons Zürich": "Zürich", "UNI: The Rockefeller University Laboratory o f Molecular and Cellular Neuroscience New Yo rk USA": NaN, "UNI: Technical Research Centre of Finland Espoo SF": NaN, "UNI: University of California Dept of Econom ics  Los Angeles USA": NaN, "UNI: Dept of Chemistry  Chicago USA": NaN, "UNI: Harvard Medical School Dept of Biologic al Chemistry and Surgery, The Children's Hos pital Boston USA": NaN, "UNI: Virginia Polytechnic Institute   Blacks burg USA": NaN, "UNI: National Institute of Healthhe   Bethes da USA": NaN, "Ateliers et Laboratoire C R E P H A R T": NaN, "Informationsstelle des Zürcher Sozialwesens": NaN, "Rätisches Museum": "Graubünden", "UNI: Massachusetts Institute of Technology D ept. Aeronautivs & Astronautics Dynamics Lab oratory Boston USA": NaN, "UNI: Harvard University Dept of Cellular and Developmental Biology Cambridge USA": NaN, "UNI: Syntex Research Dept. of Cancer and Dev elopmental Biology Palo Alto USA": NaN, "UNI: Dept of Electrical a USA": NaN, "Gesundheitsdepartement des Kantons Basel-Stadt": "Basel-Stadt", "Ecole supérieure d'enseignement infirmier": NaN, "UNI: Conseil des    B": NaN, "UNI: Altdorf/CH    CH": "Uri", "Curatorium pour la biographie de W. Rappard": NaN, "UNI: Scripps    USA": NaN, "UNI: Bibliotheken und Archive   Madrid E": NaN, "UNI: Université de Paris 7 Lab. d'Electrochi mie Moléculaire  Paris F": NaN, "UNI: Dana Farber Cancer Institute   Boston U SA": NaN, "UNI: Dept of Economics  Stanford USA": NaN, "UNI: Ecole Normale Supérieure  Paris F": NaN, "UNI: University of Washington Dept. of Bioch emistry  Seattle BS": NaN, "UNI: University of California Dept of Pharma cyt sociaux posés par les  San Francisco USA": NaN, "UNI: Karolinska Sjukhuset   Dept of S": NaN, "UNI: Institut suisses de rech. sur le cancer Epalinges CH": NaN, "UNI: The Pennsylvania State Univers College of Agriculture  University Park USA": NaN, "Planungsbüro Dietiker": NaN, "UNI: The University of Californiaec Magnetic Resonance Laboratorychnologyles  San Franci sco USA": NaN, "UNI: Texas Medical Center Dept of Cell Biolo gydgeHealthal Centerau  Houston USA": NaN, "UNI: Stanford University Dept of Development al Biology and Biochemistry Stanford USA": NaN, "UNI: Institut d'Etudes Politiques d   St. Ma rtin F": NaN, "Kuratorium Carl J. Burckhardt": NaN, "UNI: Universität München Kirchenrechtliches Institut Insitute of  München D": NaN, "Stöckli A. & J. AG": NaN, "UNI: University of Massachusetts Medical Cen ter  Worcester USA": NaN, "UNI: Institut d'embriologie    F": NaN, "UNI: Centro Atomico Bariloche   Bariloche RA": NaN, "Trimarca AG": NaN, "UNI: The Weizmann Institute of Scie   Rehovo t IL": NaN, "UNI: Universität Basel Biozentrum  Basel CH": "Basel-Stadt", "UNI: University of California Department of Chemistry  Berkeley USA": NaN, "UNI: The Rockefeller University   New York U SA": NaN, "UNI: University College Londonechno   Dept o f Genetics and GB": NaN, "UNI: University of Pennsylvania Departement of Psychology  Philadelphia USA": NaN, "UNI: University College London   London GB": NaN, "FACT 79": NaN, "UNI: Eidg. Techn. Hochschule Institut für Ve rfahrens- und Kältetechnik Zürich CH": "Zürich", "UNI: University of Edinburgh Centre for Cogn itive Science  Edinburgh GB": NaN, "Societa Retorumantscha Dicziunari Rumantsch Grischun": NaN, "Schweizerische Musikforschende Gesellschaft": NaN, "Schweizerisches Sozialarchiv Abt. Periodika": NaN, "UNI: University of California Dept of Pathol ogy  San Francisco USA": NaN, "Laboratirio di Microbiologia Applicata DACD-SUPSI": NaN, "UNI: EHESS   Paris F": NaN, "UNI: National Cancer Institute Inst. of Math ematical Biology  Frederick USA": NaN, "Naturhistorisches Museum Basel": "Basel-Stadt", "UNI: Istituto Svizzerostilistische   Rom I": NaN, "Holbeingymnasium": NaN, "UNI: Centre de Sédimentologie et Géochimie d e la Surface Strasbourg F": NaN, "UNI: Louisiana State University   Louisiana USA": NaN, "UNI: University of California Biochemistry D epartment  San Diego USA": NaN, "Kantonsschule Freudenberg": "Zürich", "Istituto cantonale tecnico-sperimentale": NaN, "UNI: Ecole Nationale des Chartes   Paris F": NaN, "UNI: Universität München Institut für Kirche ngeschichte  München D": NaN, "Tschudi-Kommission der AGGS Staatsarchiv Zürich": "Zürich", "UNI: Institute of Southeast Asian Studies Singapore SGP": NaN, "Institut suisse de la santé publique": "Basel-Stadt", "Ecole supérieur de commerce de la ville de Sion": "Valais", "UNI: Duke University    USA": NaN, "UNI: School of Agriculture and Land Resource s  Fair- USA": NaN, "Comité provisoire pour l'Edition des Oeuvres de Benjamin Constant": NaN, "UNI: Institut des Dicziunari Rumant   Chur C H": "Graubünden", "UNI: University of California Neuropsychiatr ic Institute  Los Angeles USA": NaN, "UNI: Johns Hopkins University   Baltimore US A": NaN, "UNI: Université de Sherbrooke    CDN": NaN, "UNI: University of California Department of Neurology and Biochemistry and Biophysics Sa n Francisco USA": NaN, "UNI: ETH-Zürich Institute of Mechanics  Züri ch CH": "Zürich", "UNI: University of Utrecht Dept of Plant Eco logy  Utrecht NL": NaN, "Vindonissa Museum": "Aargau", "UNI: University of California Division of He matology/Oncology  La Jolla USA": NaN, "UNI: Simon Fraser University   Dept of CDN": NaN, "UNI: Université de Bordeaux I   Institut de F": NaN, "UNI: Cornell University   Ithaca USA": NaN, "UNI: Universität Rom (Sapienza)    I": NaN, "Bundesamt für Wasser und Geologie Landeshydrologie und -geologie LHG": NaN, "UNI: National Institutes of Health   Bethesd a, Md. USA": NaN, "Commission administrative du GPSR": NaN, "UNI: University of Colorado   Boulder USA": NaN, "Wissenschaftliche Nationalpark- Kommission Institut für Waldbau": NaN, "UNI: Funktion und Bedeutung eines \"    F": NaN, "UNI: Dept of Pharmacy and USA": NaN, "UNI: Marie Meierhofer-Institut für das Kind Zürich CH": "Zürich", "UNI: Centro di Studio Sui Bio- polimeri Dipa rtimento di Chimica Organica Padova I": NaN, "UNI: The Fred Hutchinson Cancer    USA": NaN, "Wüest & Partner Rauminformation": NaN, "UNI: Purdue University Department of Biologi cal Sciences  West Lafayette USA": NaN, "UNI: Les interactions de laciale: l    I": NaN, "UNI: IOWA State University   Ames USA": NaN, "UNI: University of Texas Health Science Cent er Dept of Restorative Dentistry San Antonio , TX USA": NaN, "UNI: Universitätsspital Zürich Departement f ür Frauenheilkunde Klinik und Poliklinik für Geburtshilfe Zürich CH": "Zürich", "AO Forschungsinstitut (ARI)": NaN, "UNI: Massachusetts Institute of Technology Dept of Chemistry Cambridge, MA USA": NaN, "UNI: European Molecular Biology Lab    D": NaN, "COPLAN Empirische Sozialforschung und Beratung im Ges.wesen und Soz.wesen": NaN, "UNI: Stanford University   Stanford USA": NaN, "UNI: University of Arizona   Tucson USA": NaN, "UNI: The New South Wales Institute of Techn. Sydney AUS": NaN, "ORL-Klinik Paedo-Audiologische Station Kantonsspital": NaN, "UNI: University of California Howard Hughes Medical Institute dept of Moledular and Cell ular Bilogy Berkeley, CA USA": NaN, "MOR Informatik AG": NaN, "Center for Experimental Pathology Istituto Cantonale di Patologia": NaN, "UNI: University of Oxfordrkung tret   Oxford GB": NaN, "HOLDERBANK Management und Beratung AG": NaN, "UNI: Istituto per le scienze reli-    I": NaN, "UNI: Ohio State University Dept of Mathemati cs  Columbus USA": NaN, "UNI: University of Newcastle   Center for Ur ban and GB": NaN, "UNI: Ecole Pratique des Hautes Etud Section des Sciences Religieuses  Paris F": NaN, "Firma BSU Büro für Siedlungs- und Umweltplanung / Broggi & Ryser": NaN, "UNI: University of Illinois Dept of Physics Urbana, Illinois USA": NaN, "UNI: California Institute of Techno   Pasa- USA": NaN, "UNI: California Institute of Techno   Div. o f Math. USA": NaN, "UNI: Politechnico di Milano Facoltà di Archi tettura  Milano I": NaN, "UNI: University of Virginia Dept of Physics Charlottesville USA": NaN, "Physikalische Chemie Departement Chemie Universität Basel": "Basel-Stadt", "UNI: School of Hygiene and Tropical Medicine London GB": NaN, "UNI: University of CaliforniaTechno Dept of Physiology  Los Angeles USA": NaN, "UNI: Rush-Presbyterian-St.Luke's Med. Center Dept of Biochemistry  Chicago USA": NaN, "UNI: Université d'Aix-Marseille II Centre de Physique Théorique  Marseille F": NaN, "UNI: Fletscher School of Law and Di   Harvar d USA": NaN, "Büro Z Arbeitsgemeinschaft für Wohnen + Stadtfragen": NaN, "INFRAS": NaN, "Schweizerische Gesellschaft für Theaterkultur": NaN, "UNI: Columbia University Dept of Chemistry New York USA": NaN, "Rotkreuzspital": NaN, "Schweizerisches Institut für Volkskunde (SIV)": NaN, "Kantonsschule Stadelhofen": "Zürich", "UNI: Law School  Cambridge USA": NaN, "Kommission zur Herausgabe der Basler Rektoratsmatrikel": NaN, "Staatsarchiv Graubünden": "Graubünden", "UNI: California Institute of Technology Chem ical Engeneering  Pasadena USA": NaN, "Commissione scientifica del VDSI": NaN, "Schweiz. Gesellschaft für praktische Sozialforschung": NaN, "Museum der Kulturen": "Zürich", "UNI: Harvard University Dept of Chemistry  C ambridge USA": NaN, "Organizzazione sociopsichiatrica cantonale": NaN, "UNI: University of Massachusetts   Massachus etts USA": NaN, "UNI: Mathematical Sciences Research Inst. Berkeley USA": NaN, "UNI: Deutsches Archäologisches Institut Abte ilung Rom  Rom I": NaN, "Regionalspital Burgdorf Medizinische Abteilung": NaN, "UNI: University of Texas Dept of Chemistryti tute of Technologyare  Austin USA": NaN, "UNI: Schweiz. Baumuster-Centrale  Zürich CH": "Zürich", "Stiftung Kinderdorf Pestalozzi": NaN, "UNI: Theologische Fakultät   Luzern CH": "Luzern", "UNI: Universität Rom    I": NaN, "UNI: Villefranche-sur-mer/F    F": NaN, "UNI: University of Toronto Ontario Cancer In stitute  Toronto CDN": NaN, "Kantonsschule Rychenberg": "Zürich", "UNI: Institut des langues étrangères  Pékin CN": NaN, "UNI: The Johns Hopkins University   Baltimor e USA": NaN, "UNI: Yale University Department of Mathemati cs  New Haven USA": NaN, "Association Vaudoise des Chercheurs en Physique": "Vaud", "UNI: University of Texas   Physics USA": NaN, "UNI: Boalt Hall Law School   Berkeley, Cal. USA": NaN, "UNI: University of Texas   Austin USA": NaN, "UNI: University of Exeter Dept of Biological Sciences  Exeter GB": NaN, "Französisches Etymologisches Wörterbuch": NaN, "UNI: Ecole des Hautes Etudes en Sciences Soc iales (E.H.E.S.S.)  Paris F": NaN, "UNI: National Institutes of Health Molecular , Cellular and Nutritional Endocrinology Bra nch Bethesda USA": NaN, "UNI: Seattle USA": NaN, "Services communs aux groupes du Département de Biologie moléculaire": NaN, "UNI: Application of Artificial Intelligence. Troy USA": NaN, "Fonoteca Nazionale Svizzera": NaN, "UNI: University of Glasgowue d'algo   Glasgo w GB": NaN, "Regierungsgebäude": "Luzern", "Tribunal fédéral": "Vaud", "UNI: El Colégio de México   México-City MEX": NaN, "UNI: Ist die zerebrale Noradrenalin    AUS": NaN, "UNI: Rockefeller University the His Laborato ry of Cell Biology  New York USA": NaN, "Kantonsspital Liestal Chirurgische Klinik Abt. Orthopädie & Traumatologie": "Basel-Landschaft", "UNI: Princeton University Institute for Adva nced Studiesünster und  Princeton USA": NaN, "UNI: Harvard School of Public Health   Cambr idge USA": NaN, "UNI: Java Kebudayaan  Yogyakarta RI": NaN, "Kunstmuseum": "Bern", "AUCTOR Beratergruppe": NaN, "UNI: Stanford University    USA": NaN, "Institut für Geophysik ETH Zürich": "Zürich", "UNI: M.D. Anderson Hospital   Houston USA": NaN, "UNI: Emory University Hospital   Atlanta USA": NaN, "UNI: University of California Division of En tomology and Parasitology College of Natural Resources Berkeley USA": NaN, "Naturforschende Gesellschaft Basel Naturhistorisches Museum": "Basel-Stadt", "UNI: University of Hawaii   Honolulu USA": NaN, "UNI: irgendwo im Busch EAK": NaN, "Staatssekretariat für Wirtschaft (SECO)": "Bern", "UNI: Massachusetts Eye and Ear Infirmary Coc hlear Implant Research  Boston USA": NaN, "Département des travaux publics du Canton de Vaud": "Vaud", "UNI: US Department of Agricultureer Hydrolog y Laboratory  Beltsville USA": NaN, "Stiftschule Einsiedeln Rektorat": NaN, "Gesundheitsdienst der Stadt Bern": "Bern", "UNI: University of Washington    USA": NaN, "UNI: Ecole des Hautes Etudes en Sci   Paris F": NaN, "Literargymnasium Kantonsschule Rämibühl Zürich": "Zürich", "UNI: Michigan State University MSU-DOE Plant Research Laboratory  East Lansing USA": NaN, "AGRIDEA": "Zürich", "UNI: EHESS Centre de recherches sur les arts et le langage Paris F": NaN, "Schule für Gestaltung": "Basel-Stadt", "UNI: Bouaké CI": NaN, "UNI: Fres Hutchinson Cancer Research Center Seattle USA": NaN, "UNI: Universität Bern Institut für anorganis che Chemie  Bern CH": "Bern", "UNI: BGO und denBereich. Université de Paris Paris F": NaN, "UNI: University of Colorado College of Civil Engineeringr l'isolemen  Boulder USA": NaN, "UNI: Royal Ontario Museum Geochronology Labo ratory  Toronto CDN": NaN, "UNI: Purdue University Dept of Biological Sc iences  West Lafayette USA": NaN, "UNI: University of Houston Dept of Chemistry Houston, Tex. USA": NaN, "UNI: Ecole Polytechnique Fédérale Lab. de Mé tallurgie physique  Lausanne CH": "Vaud", "Kaderschule für Krankenpflege SRK": NaN, "Ecole Suisse d'archéologie en Grèce  Univ. de Lausanne": "Vaud", "UNI: Université Paris   Paris F": NaN, "UNI: University of Californiae phas   Santa Barbara USA": NaN, "UNI: Bergamo und Bologna/I    I": NaN, "Department of Chemistry Stanford University": NaN, "UNI: Universidad Nacional de Medellin Facult ad de Minas  Medellin CO": NaN, "UNI: University of California Dept of Chemic al Engineering  Berkeley USA": NaN, "UNI: Applied Physics Lab. USA": NaN, "UNI: Stanford University School of Medicine Dept of Neurobiology  Stanford, CA USA": NaN, "UNI: University of Montréal C.R.D.E.  Montré al CDN": NaN, "Konkordat der Schweizerischen Krankenkassen": NaN, "UNI: Purdue University Dept of Biochemistry West Lafayette et sa USA": NaN, "UNI: The Salk Institute   San Diego USA": NaN, "Staatsarchiv": NaN, "UNI: School of Economics & Political Scienc. London GB": NaN, "UNI: CALTECH Dept of Aeronautics  Pasadena U SA": NaN, "UNI: University of California Dept of Neuros ciences  San Diego USA": NaN, "UNI: Maryland University   Dept of Mathe- US A": NaN, "Service Romand de Vulgarisation Agricole": NaN, "UNI: Schüpfheim of British Columbia   Ruswil und Luzern CH": "Luzern", "UNI: University of Berkeley   Berkeley USA": NaN, "Staatsarchiv Uri": "Uri", "UNI: Université de Paris III   Paris F": NaN, "Sulzer AG Labor für Chemie und Korrosion 1508": NaN, "UNI: Wasserhaushalt und Photosynthese einer H  Münster D": NaN, "UNI: Ecole Polytechnique Centre de Mathémati ques Appliquées  Paris F": NaN, "UNI: Universität Basel   Basel CH": "Basel-Stadt", "UNI: Walter and Eliza Hall Institute of Medi cal Research  Melbourne AUS": NaN, "Otto Spiess Stiftung": NaN, "Centre de Recherche de Genève": "Genève", "UNI: Université de Paris Xes admini Dépt. de Philosophie  Nanterre F": NaN, "UNI: University of Berkeley School of Law  B erkeley USA": NaN, "UNI: University of New Orleans Dept of Chemi stry  New Orleans USA": NaN, "Schweizerische Akademie der Medizinischen Wissenschaften": NaN, "UNI: Université de Konstanz Dpt de Science P olitique  Konstanz D": NaN, "UNI: University of Albertaarieunter Dept of Economics  Edmonton CDN": NaN, "Schweizerische Rechtsquellen c/o Universität Zürich / RWI": "Zürich", "Kommission des Phonogrammarchivs Universität Zürich": "Zürich", "Robert-Grandpierre et Rapp SA Ingenieur-Conseils": NaN, "UNI: University of California School of Phar macy  San Francisco USA": NaN, "Association Pro Vistiliaco": NaN, "UNI: Stanford University Dept of Mathematics Stanford USA": NaN, "UNI: Universität Cambridge History Faculty a nd Jesus College  Cambridge GB": NaN, "UNI: M.I.T. Dept of Chemistry  Cambridge USA": NaN, "UNI: University    CDN": NaN, "UNI: Northwestern Univ   Dept USA": NaN, "ABB Semiconductors AG Forschung & Entwicklung": NaN, "UNI: James Cook University   Dept of Chemist ry an AUS": NaN, "UNI: Institut de Matematica Pura e   Rio de Janeiro BR": NaN, "UNI: Dept of Pediatricstische Theologieet sy s  Los Angeles USA": NaN, "UNI: University of Tsukuba Institute of Mate rial Science  Tsukuba J": NaN, "Universitätsklinik für Hämatologie und Hämatologisches Zentrallabor Inselspital": NaN, "UNI: Case Western Reserve Universit Div. of Rheumatology  Cleveland USA": NaN, "UNI: University of Maryland   College Park U SA": NaN, "UNI: McGill University   Montréal CDN": NaN, "UNI: Fermi National Accelerator Laboratory Batavia USA": NaN, "UNI: University of Edinburgh   Dept GB": NaN, "UNI: Research Institute of Scripps Clinic La Jolla USA": NaN, "UNI: Nat. Inst. of Standards and Technology Reactor Radiation Division  Gaithersburg USA": NaN, "UNI: The Johns Hopkins University School of Medicine Department of Neuroscience Baltimor e USA": NaN, "Metron Orts- und Regionalplanung AG": NaN, "UNI: Biologische Anstalt Helgolands    D": NaN, "UNI: University of British Columbia   Vancou ver CDN": NaN, "UNI: Dept of Eco- USA": NaN, "UNI: Universität Trier Institut für Rechtswi ssenschaften  Trier D": NaN, "Fred Hutchinson Cancer Research Center": NaN, "UNI: Case Western Reserve Univ. Div. of Rheu matology  Cleveland USA": NaN, "UNI: Centre canadien de recherche p    CDN": NaN, "UNI: California Inst.of Technology Dept of B iology  Pasadena USA": NaN, "Département des Sciences Politiques IUHEI": NaN, "UNI: Université de Paris IVle. Univ Ecole Pr atique des Hautes Etudes  Paris F": NaN, "UNI: University of Toronto Biology Dept  Mis sissauga CDN": NaN, "UNI: Inst. d'Hist. moderne et contemporaine Paris F": NaN, "UNI: The University of British Colu   Vancou ver CDN": NaN, "Institute for Social Science Research University of California": NaN, "Laboratoire de recherche et ateliers de restauration des Musées d'art et d'histoire": NaN, "Staatsarchiv Basel Stadt": "Basel-Stadt", "UNI: University of Columbiai Rumant Law Scho ol  New York USA": NaN, "UNI: University of California Div. of Endocr inology and Metabolism  San Diego USA": NaN, "UNI: Northwestern University   Chicago USA": NaN, "UNI: Faculté des Sciences Politique   Belgra d YU": NaN, "UNI: University of Texas Dept of Government Austin USA": NaN, "UNI: AT&T Bell Laboratories   Murray Hill US A": NaN, "Alimentarium Musée de l'alimentation": NaN, "UNI: versch. Bibliotheken   Venedig I": NaN, "UNI: Queen Mary Collge School of Biological Sciencescal Science  London GB": NaN, "UNI: Mount Sinai Hospital Dept of Medicine D iv. of Endocrinology New York USA": NaN, "UNI: California State University Dept of Com puter Science and Engineering Long Beach USA": NaN, "UNI: Java, Tuvalu RI": NaN, "UNI: The Johns Hopkins University   Baltimor ee Reparatur USA": NaN, "UNI: Cancer Research Center University of Ch icago  Chicago USA": NaN, "IPSO Sozial-, Marketing- und Personalforschung": NaN, "Recherche et Développement Centre Suisse d'Electronique et de Microtechnique SA (CSEM)": NaN, "UNI: Yale Universityhemistrye du dé School o f Law  New Haven USA": NaN, "UNI: University of Wisconsin Civil and Envir onmental Engineering Water Chemistry Program Madison USA": NaN, "UNI: Stanford University Dept of Neurobiolog y  Stanford USA": NaN, "UNI: Ecole Biblique et Archéologiqu    IL": NaN, "UNI: Université de la Sorbonne Nouv   Paris F": NaN, "UNI: Oregon Health Sciences Univers   Dept o f Microbiology USA": NaN, "UNI: Labora-    USA": NaN, "UNI: University of California Dept of Pedria tics  San Francisco USA": NaN, "UNI: Univesity of Western Ontario Astronomy Departement  London CDN": NaN, "Ferdinand Gonseth Vereinigung": NaN, "Bernath & Paulus AG Ingenieure und Planer": "Bern", "UNI: USA USA": NaN, "UNI: Université de Paris-Sud Dépt. de Mathém atiques  Orsay F": NaN, "Microsens S.A.": NaN, "UNI: University    USA": NaN, "UNI: Universität Andres Bello   Caracas YV": NaN, "UNI: Staatbibliothek Aegyptologisches und Vo rderasiatisches I  München D": NaN, "UNI: Université de Neuchâtel Institut de Mic rotechnique  Neuchâtel CH": "Neuchâtel", "IHEID Fondation pour l'institut de hautes études internationales et du développement": NaN, "Sozialmedizinische Beratungsstelle für Jugendliche Integrative Psych. Winterthur": NaN, "UNI: The University of New South Wales   Ken sington AUS": NaN, "UNI: Amerika    USA": NaN, "Kuratorium Musikinstrumente der Schweiz": NaN, "Nuklearmedizin Kantonsspital": NaN, "UNI: Brigham and Women's Hospitaler Harvard Medical School  Boston USA": NaN, "Albrecht & Partner AG": NaN, "Hochalpine Forschungsstationen Jungfraujoch & Gornergrat Universität Bern": "Bern", "UNI: La Jolla Cancer Research Found   Cancer USA": NaN, "UNI: University of Texas   Dept of Internal Med USA": NaN, "UNI: Swiss Tropical Institute Field    EAK": NaN, "Clinique de Genolier F.M.H. Oncologie-Hématologie Centre pluridisciplinaire de Cancerologie": NaN, "UNI: University of Melbourne Austin Hospital Dept of Medicine Heidelberg AUS": NaN, "Institut Suisse prophylaxie alcoolisme": NaN, "UNI: University of California Louva   Berkel ey USA": NaN, "Schweizerisches Bundesarchiv": "Bern", "UNI: University of Washington Dept of Statis tics  Seattle USA": NaN, "UNI: The University of Wisconsin-Mi Dept of Physicsers zwischen jüdischer un  Milwaukee USA": NaN, "UNI: Université de Genève Faculté de Médecin e  Genève CH": "Genève", "UNI: University of New South Wales   Sydney AUS": NaN, "UNI: Mülheim a.d.Ruhr D": NaN, "UNI: National Bureau of Standards   Gaithers burg der Ori USA": NaN, "UNI: Stanford University School of Medicinei kfasern oder Keramikp  Stanford USA": NaN, "UNI: Universität Bielefeld    D": NaN, "UNI: Harvard Law School   Cambridge USA": NaN, "Liceo di Lugano 2": NaN, "UNI: National Institutes of Health   Baltimo re USA": NaN, "UNI: EPFL Dépt. de Génie Civil  Lausanne CH": "Vaud", "UNI: University of California School of Opto metry Telerobotics Laborat  Berkeley USA": NaN, "UNI: The Salk Institute Molecular Neurobiolo gy Laboratory  San Diego USA": NaN, "UNI: University of Waikato Dept of Biologica l Sciences  Hamilton NZ": NaN, "UNI: Stanford University Dept of Materials S cience and Engineering Stanford USA": NaN, "UNI: Harvard University Dept of Chemistry  B oston USA": NaN, "UNI: Royal University of Lund Dept of Geogra phyEngineeringearch Instit  Lund S": NaN, "Stabsstelle für Wirtschaftsfragen": NaN, "UNI: Centre d'Immunologie    F": NaN, "UNI: Zoologische Staatssammlung Sektion Icht hyologie  München D": NaN, "UNI: Deutsches Literaturarchiv   Marbach D": NaN, "UNI: Stiftung Schweizerische Osteuropa-Bibli othek  Bern CH": "Bern", "UNI: University of California   Santa Barbar a USA": NaN, "UNI: University of Massachusetts COINS Depar tment  Amherst USA": NaN, "UNI: Université de Genève Laboratoires de Re cherches Métaboliques  Genève CH": "Genève", "UNI: Harvard University   Cambrige Mass. USA": NaN, "UNI: Biblioteca Civica Bertoliana   Vicence I": NaN, "UNI: University of British Columbia Departme nt of Chemistry  Vancouver CDN": NaN, "Station fédérale de recherches agronomiques de Changins": NaN, "UNI: Universität Tübingen   Tübingen D": NaN, "Association Pro Lousonna Musée cantonal d'Archéologie et d'Histoire": NaN, "UNI: California Institute of Technology Divi sion of Chemistry and Chemical Engineering P asadena USA": NaN, "Fondation Martin Bodmer": "Genève", "UNI: Bibliothèques et Archives locales   Gen ève CH": NaN, "UNI: Yale University Dept of Biology  New Ha ven USA": NaN, "UNI: London School of Hygiene and T   London GB": NaN, "Physikalisch-Meteorologisches Observatorium Davos und Weltstrahlungszentrum": NaN, "UNI: National Bureau of Standards Radiation Physics Division  Gaithersburg USA": NaN, "Lia Rumantscha": NaN, "Schweizerische Gesellschaft für Geschichte Generalsekretariat": NaN, "UNI: University of Otago   Dunedin NZ": NaN, "UNI: University of Southern Califor   Loker USA": NaN, "UNI: University of London London School of H ygiene and Tropical Medicine London GB": NaN, "UNI: Pacific Forestry Centre   Victoria CDN": NaN, "UNI: Hospital for Sick Children   Toronto CD N": NaN, "UNI: Fred Hutchinson Cancer Researc   Seattl e USA": NaN, "Curatorium de l'Atlas linguistique de l'Afghanistan": NaN, "Monuments historiques et archéologie du canton de Vaud": "Vaud", "UNI: Etude de la structure d'amas m    USA": NaN, "Stiftsbibliothek St. Gallen": "Sankt Gallen", "UNI: Simon Fraser University   Vancouver CDN": NaN, "Arbeitsgemeinschaft Beratender Agronomen": NaN, "UNI: University of Colorado   Denver USA": NaN, "UNI: Ecole nationale supérieure des Beaux-Ar ts  Paris F": NaN, "BAK Konjunkturforschung Basel AG": "Basel-Stadt", "UNI: Texas A&M University Dept of Mathematic s  College Station USA": NaN, "Liceo economico-sociale": NaN, "UNI: Rockefeller University Laboratory of Me dical Biochemistry  New York USA": NaN, "UNI: Université de Lyonal de Medell   Lyon F": NaN, "MeteoSuisse": NaN, "UNI: Institut    F": NaN, "H.A.C. KUNST DER ANTIKE": NaN, "UNI: Ruprecht-KarlsUniversitätch Fo   Heidel berg D": NaN, "UNI: Ohio State University   Columbus/Ohio U SA": NaN, "Bundeshaus West NFP 27": NaN, "Laboratoire romand de dendrochronologie": NaN, "UNI: Niels Bohr InstituteXes admini Physique théorique  Copenhagen DK": NaN, "UNI: Cornell University Dept of Agronomy  It haca USA": NaN, "Museum des Kantons Thurgau": "Thurgau", "UNI: Université de Rome    I": NaN, "UNI: University of Massachusetts   Dept of P harmacology USA": NaN, "UNI: University of California Dept of Electr ical and Computer Engineering Santa Barbarba USA": NaN, "UNI: Stanford University Dept of Chemsitry Stanford USA": NaN, "UNI: University of Central Florida   Orlando USA": NaN, "UNI: Bibliotheca Hertziana   Roma I": NaN, "UNI: Universita    I": NaN, "UNI: Ecole Polytechnique Lab. d'optique quan tique  Palaiseau F": NaN, "UNI: The Weizmann    IL": NaN, "UNI: Yunnan Medical College   Kunming CN": NaN, "Advokaturbüro Christian Wyss": NaN, "UNI: Universität Bern   Bern CH": "Bern", "Colenco Power Consulting AG": NaN, "UNI: Shemyakin Institute of Bioorganic Chemi stry Moskau UDSSR": NaN, "Bundesamt für Justiz": NaN, "UNI: Akademie der bildenden Künste   München D": NaN, "Architekturbüro Roth Ueli Architekt ETH/SIA": NaN, "UNI: University of California   San Francisc o USA": NaN, "Sukkulentensammlung Zürich": "Zürich", "UNI: University of California Div. of Biolog ical Control  Berkeley USA": NaN, "UNI: Lawrence Berkeley Laboratory   Berkeley USA": NaN, "UNI: Cancer Research Institute   Arizona Sta te USA": NaN, "UNI: University of California Mental retarda tion research center  Los Angeles USA": NaN, "UNI: University of California Dept of Veteri nary Pharmacology and Toxicology Davis USA": NaN, "UNI: Institut de recherches cliniques Groupe multidisciplinaire de recherches en hyperte nsion Montreal CDN": NaN, "UNI: State University of New Yorks Division of Hematology  New York USA": NaN, "Eidgenössische Hochschule für Berufsbildung Bibliothek": NaN, "UNI: Oxford University Sub-faculty of Philos ophy  Oxford GB": NaN, "Rehaklinik Bellikon": NaN, "UNI: Brookhaven National    USA": NaN, "UNI: Boston USA": NaN, "UNI: Université de Genève Département de pha rmacologie  Genève CH": "Genève", "CERFIM": NaN, "UNI: University of California Department of Economics  Los Angeles USA": NaN, "UNI: University of British Columbia Dept of Microbiology  Vancouver B.C. CDN": NaN, "UNI: Universität Bochum Oekumenisches Instit ut  Bochum D": NaN, "Schweiz. Koordinationsstelle für Bildungsforschung (SKBF)": NaN, "Psychiatrie Oberwallis und psychosomatische Station Kreisspital": NaN, "UNI: Bibliothèque publique et universitaire Genève CH": "Genève", "UNI: University of Toronto   Toronto CDN": NaN, "UNI: University of Columbia    USA": NaN, "UNI: Ecole CDN": NaN, "UNI: Hôpital Cantonal Universitaire de Genèv e Genève CH": "Genève", "UNI: Oak    USA": NaN, "UNI: DNAX Research Institute of Mol    USA": NaN, "Mathematisch-naturwissensch. Gymnasium Kantonsschule Rämibühl Zürich": "Zürich", "UNI: Georgetown University Kennedy Institute of Ethics  Washington USA": NaN, "UNI: Institut Suisse de Rome   Rom I": NaN, "UNI: Dept of Chemistry  Stanford USA": NaN, "UNI: State University of New York   Stony Br ook USA": NaN, "UNI: Iniversität Zürich Psychologisches Inst itut  Zürich CH": "Zürich", "Schweiz. Thesauruskommission": NaN, "UNI: Yale University School of Medicine  New Haven USA": NaN, "UNI: Wirtschaftsuniversität Wienant Stadtund Regionalentwicklungntsch Grisch  Wien A": NaN, "Kantonsarchäologie St. Gallen": "Sankt Gallen", "UNI: University of Sussex   Brighton GB": NaN, "UNI: Université de Lausanne Institut de Méde cine Légale  Lausanne CH": "Vaud", "UNI: National- und Universitätsbibliothek Ouagadougou BF": NaN, "UNI: Albert-Ludwigs-Universität Mathematisch es Institut  Freiburg i. Br. D": NaN, "UNI: Institute of Cognitive Science  Colorad o USA": NaN, "UNI: University of Georgia Botany Departemen t  Athens USA": NaN, "UNI: Universität Freiburg Physikalisches-che misches Institut  Freiburg CH": NaN, "UNI: University of CaliforniaThr-R1   San Fr ancisco USA": NaN, "UNI: N Lab. de Chimie Bactériennengearch Ins tit  Marseille F": NaN, "Schweizerisches Institut für Allergie- und Asthmaforschung": NaN, "UNI: Memorial Sloan-Kettering Cancer Center Lab. of Cellular and Biochem. Genetics Insti tute of Cancer Research Rye USA": NaN, "UNI: Pasa- USA": NaN, "Bureau d'études géologiques B.-A. Schindler": NaN, "UNI: Stanford Universityenz-Messung Dept of Biological Sciences  Stanford USA": NaN, "Institut für empirische Sozialforschung": NaN, "IBM Research GmbH": NaN, "UNI: University of California Dept of Microb iology and Immunology  Los Angeles USA": NaN, "UNI: Harvard Medical School Massachusetts Ge neral Hospital Lab. of Molecular Endocrinolo gy Boston USA": NaN, "UNI: Basel Mission Archiv  Basel CH": "Basel-Stadt", "UNI: Worcester Polytechnic Institut   Wor- U SA": NaN, "Liechtenstein-Institut": NaN, "UNI: Université de Californie   Berkeley, Ca l. USA": NaN, "UNI: Harvard University Graduate School for Arts and Sciences  Cambridge USA": NaN, "Centre d'initiation au cinéma et aux communications": NaN, "UNI: University of Leeds Dept of Earth Scien ces  Leeds GB": NaN, "UNI: Université de Bordeaux   Bordeaux F": NaN, "UNI: Colorado State University   Fort USA": NaN, "UNI: University of Rochester    USA": NaN, "Interdisziplinäre Berater- und Forschungsgruppe AG": NaN, "UNI: Universität Zürich Lab. für organische Chemie  Zürich CH": "Zürich", "UNI: Oxford   Oxford GB": NaN, "UNI: Université de Paris XI Lab. de Physique théorique et Hautes énergies Paris F": NaN, "UNI: Massachusetts Institute of Technology D ept of Architecture  Cambridge USA": NaN, "UNI: University of California Cell & Molecul ar Biology Division  Berkeley USA": NaN, "UNI: University of Denver   Denver USA": NaN, "UNI: University of Chicago Law school  Chica go USA": NaN, "UNI: MIT Dept of Chemical Engineering  Bosto n USA": NaN, "UNI: Stanford University Dept of Biochemistr y  Stanford USA": NaN, "cultur prospectiv": NaN, "UNI: University of California   Howard Hughe s Medica USA": NaN, "Kantonsschule Abt. Biologie": NaN, "AGGS Staatsarchiv": NaN, "Kantonsschule Schlossfeld": "Luzern", "UNI: Universtät Brasilia   Brasilia BR": NaN, "UNI: Indiana University Dept of Chemistry  B loomington USA": NaN, "Scuola cantonale supperiore di commercio": NaN, "UNI: University of AucklandHellenic    AUS": NaN, "UNI: Urbana- USA": NaN, "UNI: Friedrich Miescher-Institut  Basel CH": "Basel-Stadt", "UNI: Université de Rennes   Dépt. Stratégie et S F": NaN, "UNI: University of Michigan Dept of Internal Medicinegsverhalten unt  Ann Arbor USA": NaN, "UNI: Columbia University Dept of Chemistrytr y and Molecularbiolog  New York USA": NaN, "Fondation Hardt pour l'étude de l'Antiquité classique": NaN, "UNI: Istituto svizzero   Roma I": NaN, "UNI: ETH-Zürich Institut für Quantenelektron ik  Zürich CH": "Zürich", "UNI: Dept of Chemistry USA": NaN, "UNI: Massachusetts Institute of Tec   Dept o f Civil Engine USA": NaN, "UNI: Ithaca USA": NaN, "UNI: CLADE   Buenos Aires RA": NaN, "UNI: London GB": NaN, "UNI: Leiden University Dept of Biochemistry Leiden NL": NaN, "UNI: Université de Zulia   Zulia BR": NaN, "Historische und Antiquarische Gesellschaft zu Basel": "Basel-Stadt", "UNI: University of California Department of Chemistry and Biochemistry Los Angeles USA": NaN, "UNI: University of Stanford   Stanford USA": NaN, "UNI: Australian National University   Canber ra AUS": NaN, "UNI: University of Montréal   Montréal CDN": NaN, "Karl Barth-Archiv": NaN, "UNI: The Johns Hopkins University School of Public Health  Baltimore, MA USA": NaN, "UNI: George Mason University Center for Stud y of Public Choice  Fairfax USA": NaN, "UNI: EPF-Lausanne Dépt. d'architecture  Laus anne CH": "Vaud", "UNI: Memorial Sloan-Kettering Cance    USA": NaN, "Kommission für die Schweiz. Kunst- und Kulturdatenbank der SAGW": NaN, "UNI: University of New South Walesc   School of Chemical E AUS": NaN, "UNI: University of Boulder   Colorado USA": NaN, "PLANVAL AG Oekonomie / Oekologie / Raumplanung": NaN, "UNI: University of California Dept of Chemis try  Santa Barbara USA": NaN, "UNI: Universität KonstanzdgeHealtha Fakultät für Biologie  Konstanz D": NaN, "UNI: Santa Barbara ET": NaN, "UNI: Thomas' Hospital   London GB": NaN, "Commission nationale pour la publication des DDS": NaN, "UNI: Ecole supérieure de physique et chimie Lab. d'optique physique Paris F": NaN, "UNI: Institut suisse de recherches expérimen tales sur le cancer  Epalinges CH": NaN, "UNI: Harvard Universitysearch Found   Boston USA": NaN, "UNI: Institut d'Etudes politiques d   St. Ma rtin d'Hère F": NaN, "UNI: Columbia University Dept. of Biochemist ry and Molecular Biophysics New York USA": NaN, "UNI: The University of Iowa Dept of Internal Medicine  Iowa City USA": NaN, "Herczog Hubeli Architekten": NaN, "UNI: University of Illinois   Chicago USA": NaN, "UNI: University of Colorado Joint Institute for Laboratory Astro- physics Boulder USA": NaN, "UNI: Ruhr-Universität Hegel-Archiv  Bochum D": NaN, "Kantonsspital Aarau Kinderklinik": "Aargau", "UNI: University Washington Division of Endoc rinology & Metabolism  Seattle, Wash. USA": NaN, "UNI: University of California Dept of Zoolog yaliforniaegsverhalten unt  Berkeley USA": NaN, "UNI: Pennsylvania State University   Univers ity Parks Etu USA": NaN, "UNI: Technische Hochschule Darmstad   Darmst adte Reparatur D": NaN, "UNI: University of Cambridgeoffe di    GB": NaN, "UNI: Université de Sherbrook   Sherbrook CDN": NaN, "Institut d'études médiévales Université de Fribourg": "Fribourg", "ECOPLAN Wirtschafts- und Umweltstudien": NaN, "UNI: Université de Rennes I Institut de Rech erche Mathématique de Rennes Rennes F": NaN, "UNI: Brown University    USA": NaN, "UNI: Veterans Administration Medica   San Fr ancisco USA": NaN, "UNI: Université de Delft Faculté de Mathémat iques et Informa- tiques Delft NL": NaN, "UNI: Beirut RL": NaN, "UNI: Ungarische Akademie der Wissenschaften Forschungsinstitut für Techn. Physik Budapes t H": NaN, "UNI: Université de Lausanne Institut d'Anato mie  Lausanne CH": "Vaud", "UNI: King's College   London GB": NaN, "UNI: Salk Institute   San Diego USA": NaN, "Oekoscience AG": NaN, "UNI: Leiden University Center for Bio-Pharma ceutical Sciences Dept of Pharmacognosy Leid en NL": NaN, "Cellulose Attisholz AG": NaN, "UNI: University of Cambridge Dept of Linguis tics  Cambridge GB": NaN, "Addiction Info Suisse": NaN, "UNI: Princeton Universityrniaor. Un Dept of Biology  Princeton USA": NaN, "UNI: University of California Dept of Plant Biology  Berkeley USA": NaN, "UNI: University of Reading Reading/    GB": NaN, "UNI: Purdue University Dept of English  West Lafayette USA": NaN, "UNI: Archives de Maurice   Beau-Bassin MS": NaN, "UNI: University of Ontago    NZ": NaN, "Schweizerische Arbeitsgruppe für Kriminologie": NaN, "Basler Denkmalpflege Museum kleines Klingental": NaN, "UNI: University of Wisconsin Department of H orticulture  Madison USA": NaN, "UNI: University of California Lung Biology C enter San Francisco General Hospital San Fra ncisco USA": NaN, "UNI: University of Chicago   Illinois USA": NaN, "Arbeitsgemeinschaft zur Förderung des Futterbaues (AGFF)": NaN, "Berner Kantonalbank": "Bern", "UNI: Dartmouth Medical School Dept of Bioche mistry  Hanover USA": NaN, "Monumenti Storici Dipartimento dell'ambiente Ufficio Cantonale": NaN, "UNI: University of Michigan School of Public Health Dept of Epidemiology Ann Arbor USA": NaN, "UNI: University of California Scripps Instit ute of Oceanography  San Diego USA": NaN, "SUPSI-DFA Diparimento formazione e apprendimento": NaN, "UNI: Scripps Clinic and Research    USA": NaN, "UNI: University of California Dept of Physio logy  San Francisco USA": NaN, "UNI: Stanford University Dept of Applied Ear th Sciences  Stanford USA": NaN, "INFRAS AG": NaN, "Kantonsschule Baden": "Aargau", "Capo Divisione Istituti e Servizi Dipartimento delle Opere Sociali": NaN, "UNI: London School of Hygiene and Tropical M edicine London GB": NaN, "Schweizerisches Nationalmuseum Landesmuseum Zürich": "Zürich", "Schweizerische Gesellschaft für Volkskunde": NaN, "UNI: Whitehead Institute for Biomedical Rese arch  Cambridge USA": NaN, "UNI: Case Western Universityxakt zu   Clevel and USA": NaN, "UNI: Università di Pavia Istituto di Storia dell'arte  Pavia I": NaN, "Ispettorato forestale cantonale": NaN, "UNI: The University of Michigan Institute of Gerontology Department of Biology Ann Arbor USA": NaN, "UNI: Universität Wien Forschungsinstitut für Wildtierkunde  Wien A": NaN, "UNI: Harvard Medical School Dept of Biologic al Chemistry  Boston USA": NaN, "UNI: Colorado State University   Dept of Che mistry USA": NaN, "UNI: University of Guelph Dept of Botany  Gu elph CDN": NaN, "UNI: University of Maryland Dept. of Physics and Astronomy  College Park USA": NaN, "Institut de Géologie Université de Neuchâtel": "Neuchâtel", "UNI: Yale University Dept of Epidemiology an d Public Health  New Haven USA": NaN, "UNI: The State University of New Je   Rutger s USA": NaN, "UNI: University of Princeton Dept of Mathema tics  Princeton USA": NaN, "UNI: Université de Lausanne Faculté de droit Lausanne CH": "Vaud", "UNI: The Rockefeller University Lab of Cell and Molecular Biology  New York USA": NaN, "UNI: Yale Law School   New Haveny of Califo USA": NaN, "UNI: University of Pennsylvania   Philadelph ia USA": NaN, "UNI: Johns Hopkins University Respiratory Di visiondi di Pavia Madrid/E  Baltimore USA": NaN, "UNI: University of Sheffield Dept of Animal and Plant Sciences  Sheffield GB": NaN, "UNI: University of Lancasterf Berke Dept of Systems  Lancaster GB": NaN, "Musée de zoologie Palais de Rumine": NaN, "UNI: Center of Economic P USA": NaN, "UNI: Brookhaven National Laboratory   Upton USA": NaN, "UNI: Oxford UniversityiforniaMolecu   Oxford GB": NaN, "seecon international  gmbh": NaN, "UNI: Universität Karlsruhe Inst. für Theorie der kondensierten Materie Karlsruhe D": NaN, "UNI: MAPs. Harvard Universityealthal Centera u  Dept of Cellular and USA": NaN, "Schweizerische Vogelwarte": "Luzern", "Schweizerischer Juristenverein": NaN, "Hals-, Nasen- und Ohrenklinik Kantonsspital": NaN, "UNI: University of Swansea Mass Spectrometry Research Unit Singleton Park Swansea Swanse a GB": NaN, "UNI: University of California Dept of Zoolog yaliforniaTechnologyty Med  Berkeley USA": NaN, "Klinik für Chirurgische Intensivbehandlung Kantonsspital": NaN, "UNI: Universität Bern Geografisches Institut Bern CH": "Bern", "Kantonsschule am Burggraben Rektorat": NaN, "UNI: Michigan USA": NaN, "Departement Umweltsystemwissenschaften ETH Zürich": "Zürich", "Limnological Research Center (LRC) University of Minnesota": NaN, "UNI: Université de Tokyo   Dépt. J": NaN, "UNI: Dépt. d'informa- CDN": NaN, "UNI: Staatliche Archive in Rom/I    I": NaN, "UNI: Caltech   Pasadena USA": NaN, "UNI: Ohio State University Ohio Agricultural Research and Development Center Wooster USA": NaN, "UNI: The Animal and Grassland Rese   Hurley GB": NaN, "Kantonsschule Appenzell A.Rh.": NaN, "UNI: University of New York Dept of Psychiat ry  New York USA": NaN, "Planconsult W+B AG": NaN, "Liceo Cantonale": "Ticino", "UNI: Ontario    CDN": NaN, "UNI: The University of Chicago   Chicago USA": NaN, "UNI: Université de Quezon City et U    RP": NaN, "Centre de recherche sur l'Asie moderne (IUHEI/IUED)": NaN, "UNI: Université de Genève Centre universitai re d'étude des problèmes de l'énergie Genève CH": "Genève", "UNI: University of California Lawrence Berke ley Laboratory  Berkeley USA": NaN, "Eidgenössisches Vakzine-Institut s. Institut für Viruskrankheiten und Immun. Mittelhäusern": NaN, "UNI: Chlorophyllfluoresze D": NaN, "UNI: Harvard Universityes effets de   Cambri dge USA": NaN, "Institut d'Histologie et d'Embryologie": NaN, "Forschungszentrum ABB Schweiz AG": NaN, "UNI: Basel). European University Institution e  Fiesole-Florenz I": "Basel-Stadt", "VVSF Verband Schweiz. Spanplatten Fabr. c/o Kronospan AG, Spanplattenwerk": NaN, "Rechtsabteilung EVED Bundeshaus Nord": NaN, "UNI: The University of Adelaide Dept of Phys ical and Inorganic Chemistry Adelaide AUS": NaN, "Primarlehrerseminar Irchel": NaN, "UNI: Genf Bern  Basel CH": "Bern", "UNI: National Institute for Medicla Research London GB": NaN, "UNI: Case Western Reserve University   Cleve land USA": NaN, "UNI: Michigan State University   East Lansin glt und P USA": NaN, "UNI: MIT Laboratory for Computer Science  Ca mbridge USA": NaN, "Centre de recherches scientifiques fondamentales et appliquées (CRSFA)": NaN, "UNI: Escuela Tecnica Superior de Ar    E": NaN, "UNI: University Chemical Laboratory   Cambri dge GB": NaN, "UNI: University of California Dept of Physic sp-Lys-Gem Thr-R1S malonyl  Berkeley USA": NaN, "UNI: Dept of Clinical Den CDN": NaN, "UNI: Universität Basel Institut für Internat ionales Recht  Basel CH": "Basel-Stadt", "Siemens Building Technologies AG Cerberus Division Head of Research": NaN, "UNI: University of California. Univ Dept of Mathematics  Berkeley USA": NaN, "UNI: University of Illinois Dept of Microbio logy  Urbana-Champaign USA": NaN, "UNI: Département exploration de TOT   Paris F": NaN, "UNI: Universität Zürich   Zürich CH": "Zürich", "UNI: University of California Division of Bi ological Control  Berkeley USA": NaN, "Arcoplan": NaN, "Büro für Raum- und Umweltplanung": NaN, "UNI: Yale University Dept of Cell Biology  N ew Haven USA": NaN, "Conservatoire et jardin botaniques de la Ville de Genève": "Genève", "UNI: ETH-Zürich   Zürich CH": "Zürich", "UNI: University of California School of Law Berkeley USA": NaN, "UNI: Duke University   Durham USA": NaN, "UNI: ETH-Zürich Lab. für Organische Chemie Zürich CH": "Zürich", "UNI: Monash University Dept of Chemistry  Cl ayton AUS": NaN, "Volkswirtschaftliches Institut Abteilung Oekonometrie": NaN, "UNI: Stanford Universityorniandie R Dept of Psychology  Stanford USA": NaN, "Service de médecine de l'hôpital": NaN, "UNI: New York University Inst. of French Stu dies  New York USA": NaN, "Institut d'études sociales Centre de recherches sociales CERES": NaN, "UNI: Observatoire de Paris Section de Mendon Mendon F": NaN, "UNI: British Museum Dept of Entomology  Lond on GB": NaN, "UNI: Medical Research Council Lab. of Molecu lar Biology  Cambridge GB": NaN, "UNI: University of California Dept of Pharma cology  San Francisco USA": NaN, "UNI: University of California Andrus Geronto logy Center  Los Angeles USA": NaN, "UNI: Royal Greenwich Observatory   Hailsham GB": NaN, "UNI: University of Texastors binden   Dallas USA": NaN, "Département de Biologie Cellulaire Faculté des Sciences Université de Genève": "Genève", "UNI: Commonwealth Scientific Indust    AUS": NaN, "UNI: University of California   Berkeley USA": NaN, "Liceo Cantonale Locarno": "Ticino", "UNI: Concordia University   Montreal USA": NaN, "UNI: Universität München    D": NaN, "UNI: Weizmann Institute of Science Dept of M embrane Research  Rehovot IL": NaN, "UNI: Northwestern University Dept of Cell Bi ology and Anatomy  Chicago USA": NaN, "UNI: University of Massachusetts   Amherst U SA": NaN, "UNI: Los Alamos National Laboratory   Los Al amos USA": NaN, "Denkmalpflege für bundeseigene Bauten c/o Amt für Bundesbauten": NaN, "UNI: Princeton University Chemistry Dept.  P rinceton USA": NaN, "UNI: Memorial University of Newfoun    CDN": NaN, "UNI: Universität Konstanz   Konstanz D": NaN, "UNI: University of Houston Dept of Physics Houston USA": NaN, "UNI: Harvard University    USA": NaN, "Borchardt-Cohen'schen Stiftung": NaN, "UNI: University of Southern California Dept of Biochemistry  Los Angeles USA": NaN, "UNI: University of Tasmania Dept of Zoologyc al & Geophysical Science  Tasmania AUS": NaN, "UNI: Rutgers University Dept of Mathematics and Physics  New Brunswick USA": NaN, "UNI: Universität Basel Institut für Rechtswi ssenschaft  Basel CH": "Basel-Stadt", "UNI: California Institute of Technology Divi sion of Biology 147-75  Pasadena USA": NaN, "Archives de l'Etat de Fribourg": "Fribourg", "UNI: Yale University   New Haven USA": NaN, "UNI: The University of Chicagoudies   Dept o f Biochemistry USA": NaN, "UNI: Università di Roma   Roma I": NaN, "UNI: Australian National University Research School of Chemistry  Canberra AUS": NaN, "Erziehungsdirektion des Kantons Appenzell A.Rh.": NaN, "UNI: Scripps Clinic and Research Fo   San Di ego USA": NaN, "UNI: University College Londondie R The Galt on Laboratory  London GB": NaN, "UNI: Verschiedene Bi-    I": NaN, "Historisches Museum": "Bern", "Pro Helvetia - Schweizer Kulturstiftung": NaN, "UNI: Colorado State University   Dept USA": NaN, "UNI: Scripps Institute  San Diego USA": NaN, "UNI: Université de Paris X   Paris F": NaN, "UNI: University of New South    AUS": NaN, "UNI: Centers for Disease Control Division of Bacterial Diseases  Atlanta USA": NaN, "UNI: University of Leeds Clinical Pharmacolo gy Unit  Leeds GB": NaN, "UNI: Universität Gesamthochschule   Essen D": NaN, "Synergo Mobilität Politik Raum GmbH  synergo Mobility Politics Space GmbH": NaN, "UNI: AFRC Institute of Engineering Research Silsoe GB": NaN, "UNI: College of TCM Beijing International Tr aining Center for Acupuncture Beijing CN": NaN, "UNI: Hôpital la Timone Centre de référence d es Rickettsies  Marseille F": NaN, "Zentralbibliothek Solothurn": "Solothurn", "UNI: Plant Research Lab.  East Lansing USA": NaN, "UNI: University of London    GB": NaN, "UNI: National Institutes of Health    USA": NaN, "UNI: University of Washington   Seattle USA": NaN, "Health Management Institute": NaN, "UNI: Princeton University    USA": NaN, "UNI: Energetik bei Steinschmätzervi   Zoolog isches In- S": NaN, "UNI: Université de Montréal    CDN": NaN, "NaN": NaN, "UNI: Colorado State Univ    USA": NaN, "UNI: University of Torontoniae phas    CDN": NaN, "UNI: The Agouron Institute   La Jolla USA": NaN, "Staatsarchiv des Kantons Luzern": "Luzern", "UNI: University of CaliforniaMolecu Dept of Chemistry  Berkeley USA": NaN, "Zyma SA Abteilung Mikrobiologie und Toxikologie": NaN, "UNI: EHESS Lab. de Psychologie Sociale  Pari s F": NaN, "J.-v.-Müller-Kuratorium": NaN, "UNI: Universität Tübingen Kirchenrechtliches Seminar  Tübingen D": NaN, "UNI: Université de Nice Centre de Biochimie Cent. Nat. de la Recherche Scientifique Nice F": NaN, "Staatsarchiv des Kantons Bern": "Bern", "UNI: School of Law   Berkeley USA": NaN, "UNI: University of California Law Schoolauf Einzelzellmessung in Neutr  Berkeley USA": NaN, "UNI: National Institute for Occupat    USA": NaN, "UNI: Fermi National Accelerator Laboratory Batavia, IL USA": NaN, "UNI: Université de Strasbourg Lab. de Géodyn amique sédimentaire  Strasbourg F": NaN, "Römerstadt Augusta Raurica": NaN, "UNI: MaxPlanck-Institut für Züchtun   Köln D": NaN, "UNI: Biblioteche e Centro Studi Leopardi  Fi renze ... Fòrli I": NaN, "UNI: Université de Bordeaux II   Bordeaux F": NaN, "UNI: Bibliothèque Bodmer  Cologny CH": NaN, "UNI: Université de Paris Iitätch Fo    F": NaN, "UNI: Zürich CH": "Zürich", "UNI: ETH-Zürich Lab. für Physikalische Chemi e  Zürich CH": "Zürich", "Wiederkehr & Forster Anwaltsbüro": NaN, "UNI: University of California   San Fran- US A": NaN, "UNI: Department of Chemistrye du dé Massachu setts Institute of Technology  Cambridge USA": NaN, "UNI: University of Californiaessung Dept of Zoology  Berkeley USA": NaN, "UNI: Stanford University Dept of Biochemistr y Medical Center Stanford USA": NaN, "UNI: University of Californiad Land Dept of Biochemistry  Berkeley USA": NaN, "UNI: Yale University Dept of Pathology  New Haven USA": NaN, "UNI: University of California Dept of electr ical engineering and computer science Davis USA": NaN, "UNI: Ecole Polytechnique de Paris   Palaisea u F": NaN, "UNI: University of California Law School  Be rkeley USA": NaN, "UNI: Laboratoire de Biochimie   Grenoble F": NaN, "UNI: University of Illinois    USA": NaN, "Federaz. Ticinese per integrazione degli andicappati FTIA": NaN, "UNI: National Institute of Neurolog   Bethes da USA": NaN, "UNI: La Jolla Cancer Research Found    USA": NaN, "UNI: Medical Biology Institute   La Jolla US A": NaN, "UNI: University of Washington Center for Pro cess Analytical Chemistry  Seattle USA": NaN, "UNI: NIH National Cancer Institute  Dermato- USA": NaN, "Kreisforstamt 18": NaN, "UNI: Purdue Universitytuckyiversity   West L afayette USA": NaN, "UNI: Albert-Ludwigs-Universität Sprachwissen schaftliches Seminar  Freiburg D": NaN, "UNI: Rockefeller University Lab of Cell Biol ogy  New York USA": NaN, "UNI: University of Georgia Southeast Poultry Research Laboratory  Athens USA": NaN, "Bibliothèque de Genève Département des périodiques": "Genève", "United Nations Institute for Training and Research": NaN, "UNI: Centre Suisse de Recherches Scientif. Abidjan CI": NaN, "UNI: University of California Multicampus Di vision of Geriatric Medicine Los Angeles USA": NaN, "UNI: University of Yale Departement of Socio logie  New Haven USA": NaN, "UNI: The Johns Hopkins University School of Public Health  Baltimore USA": NaN, "UNI: University of Glasgow Dept of Biochemis try  Glasgow GB": NaN, "UNI: Iowa State University of Scien   Veteri nary Medical R USA": NaN, "UNI: Syracuse Universitysityxakt zu   Syracu se USA": NaN, "UNI: Temple University   Philadelphia USA": NaN, "UNI: University of Oxford   Oxford GB": NaN, "UNI: University of Kentuckyiversity   Lexing ton USA": NaN, "UNI: University of Georgia Dept of Genetics Athens USA": NaN, "UNI: University of Sussex School of Chemistr y and Molecular Scienc  Brighton GB": NaN, "UNI: Technische Universität München    D": NaN, "École des Hautes Études Commerciales Université de Lausanne": "Vaud", "UNI: Wellcome Institute for the His   London GB": NaN, "UNI: Massachusetts Institute of Tec   Boston USA": NaN, "UNI: Université de Lausanne Faculté des Lett res  Lausanne CH": "Vaud", "UNI: Harvard Medical School Retina service o f the Massachusetts Eye and Ear Infirmary Bo ston USA": NaN, "UNI: Universität Basel Zoologisches Institut Basel CH": "Basel-Stadt", "UNI: ETH-Zürich Laboratorium für organische Chemie  Zürich CH": "Zürich", "UNI: University of Harvardpétroleak   Cambri dge USA": NaN, "UNI: Dept of Chemistry  Santa Barbara USA": NaN, "Kantonsbibliothek Vadiana": "Sankt Gallen", "Archäologischer Dienst des Kantons Bern": "Bern", "UNI: Charcot (1825-1893) et Th de R    F": NaN, "UNI: University of Texas Dept of Sociology Austin USA": NaN, "UNI: The Royal Institution of Great   London GB": NaN, "UNI: Université de Bordeaux   Talence F": NaN, "UNI: Universidad de Barcelona Division de Ci encias Humanas y Sociales.  Departemento de Filo E": NaN, "UNI: Universität München Institut für Philos ophie  München D": NaN, "UNI: Mayo Clinic Clinical Virology  Rocheste r USA": NaN, "UNI: Ecole supérieure de physique e   Paris F": NaN, "Commission du Centre Suisse en Côte d'Ivoire": NaN, "Stadtarchiv Vadiana": NaN, "Forum Ost-West": NaN, "UNI: Stanford Universityof Londonue    USA": NaN, "Büro für Archäologie der Stadt Zürich": "Zürich", "Institut für chirurgische Technologien und Biomechanik (ISTB) Universität Bern": "Bern", "UNI: Deutsches Archäologisches Institut   Ro m I": NaN, "UNI: University of Maryland Department of Ec onomics  College Park USA": NaN, "UNI: University of California   Earth Scienc es USA": NaN, "Wissenschaftliche Nationalpark- Kommission Institut de Zoologie": NaN, "UNI: MaxPlanck Institutque de Louva   Berlin D": NaN, "UNI: Trinity College  Dublin GB": NaN, "UNI: Harvard Medical School Dept of Anatomy and Cellular Biology  Boston USA": NaN, "UNI: University of Rochester Medical Center Rochester N.Y. USA": NaN, "Consultation de Psychogériatrie Hôpital Cantonal": NaN, "Schweizerische Nationalbibliothek": "Bern", "UNI: Queen's University Physics Dept.  Kings ton CDN": NaN, "UNI: University of British Columbia Departem ent of Zoology  Vancouver CDN": NaN, "UNI: Simon Fraser University Department of C hemistry  Burnaby CDN": NaN, "UNI: University of Helsinki   Helsinki SF": NaN, "UNI: Massachusetts Eye & Ear Infirmary Dept of Ophthalmology  Boston USA": NaN, "Sprachatlas der deutschen Schweiz": NaN, "UNI: Université McGill Institut de droit com paré  Montréal CDN": NaN, "PLANAR AG für Raumentwicklung": NaN, "UNI: McGill University   Montreal CDN": NaN, "UNI: University of California Dept of Geolog y and Geophysics  Berkeley USA": NaN, "UNI: Lawrence Berkeley Laboratory Physics Di vision  Berkeley USA": NaN, "UNI: Universität Zürich Slavisches Seminar Zürich CH": "Zürich", "Institut für Strahlenhygiene BfS": NaN, "UNI: Université de Lausanne Institut de Chim ie  Lausanne CH": "Vaud", "UNI: Fondation Hardt pour l'étude de l'antiq uité classique Vandoeuvres CH": NaN, "UNI: Georgetown University   Washington USA": NaN, "UNI: Staatsarchiv Lambeth Palace British Lib rary London GB": NaN, "UNI: Potsdam    D-O": NaN, "UNI: Université de Paris   Paris F": NaN, "UNI: Université de Dijon Institut des Scienc es de la Terre  Dijon F": NaN, "UNI: Grad. USA": NaN, "UNI: Université Catholique de Louva   Bruxel les B": NaN, "Arbeitsgruppe für Kommunikationsforschung": NaN, "UNI: Universität Freiburg Institut für Kirch enrecht der Universität Freiburg Freiburg CH": NaN, "UNI: Bibliothèque Nationale   Paris F": NaN, "UNI: Florida Atlantic University Center for Complex Systems  Boca Raton USA": NaN, "UNI: University of California Hemodialysis T reatment & Research Center / Franklin Hospit al San Francisco USA": NaN, "UNI: University of Denver Denver und Univers ity of Berkeleyr Unive  Berkeley USA": NaN, "UNI: University of Alberta Dept of Biochemis try  Edmonton CDN": NaN, "UNI: Tulane University Section of Clinical I mmunology and Allergy New Orleans USA": NaN, "UNI: Princeton University Dept of Geological & Geophysical Science  Princeton USA": NaN, "UNI: Universität Hamburg Archäologisches Ins titut  Hamburg D": NaN, "TOGO AG": NaN, "UNI: Accademia di Belle Arti di Brera   Mila no I": NaN, "UNI: Stanford University Computer Science  S tanford USA": NaN, "UNI: Griffith University School of Science Brisbane AUS": NaN, "Collège Cantonal Saint-Michel": NaN, "Ufficio geologico cantonale": NaN, "UNI: St. Georges Hospital Dept of Psychiatry London GB": NaN, "UNI: University of California Department of Biochemistry  Berkeley USA": NaN, "UNI: Universität Zürich Physiologisches Inst itut  Zürich CH": "Zürich", "Paul Scherrer Institut": NaN, "UNI: Universität Wien    A": NaN, "UNI: Universität Rom   Rom I": NaN, "Plasma Science and Fusion Center Massachusetts Institute of Technology (MIT)": NaN, "UNI: Massachusetts Institute of Technology D ept of Biology  Cambridge USA": NaN, "UNI: Berkeley USA": NaN, "UNI: Institut suisse   Rome I": NaN, "UNI: Rockefeller University   New York USA": NaN, "UNI: Harvard Medical School Department of An atomy and Cellular Biology Boston USA": NaN, "UNI: ETH-Zürich Institut für Biotechnologie Zürich CH": "Zürich", "UNI: University of Leicester Dept of Genetic s  Leicester GB": NaN, "Service de la recherche en éducation (SRED) Bibliothèque": NaN, "UNI: Massachusetts Institute of Tec    USA": NaN, "UNI: Universität Zürich Institut für empiris che Wirtschafts- forschung Zürich CH": "Zürich", "Meinrad Lienert-Stiftung": NaN, "UNI: Bern   Bern CH": "Bern", "Kantonale Denkmalpflege Zug": "Zug", "UNI: Deakin University Dept. of Chemistry  G eelong AUS": NaN, "UNI: Lab. of Radiobiology USA": NaN, "UNI: Harvard University Graduate School of B usiness Admini- stration Boston USA": NaN, "FEINTOOL AG": "Bern", "Prognos AG": NaN, "Schweiz. Osteuropabibliothek": "Bern", "UNI: St Bartholomew's Hospital Acedemic Depa rtment of Paediatric Gastroenterology London GB": NaN, "UNI: University of Edinburgh   Edinburgh GB": NaN, "Bibliotheque militaire fédérale": NaN, "UNI: University of California   Davis USA": NaN, "UNI: Cornell University Division of Biologic al Sciences Section of Ecology and Systemati cs Ithaca USA": NaN, "UNI: Universität Bielefeld Fakultät für Sozi ologie  Bielefeld D": NaN, "UNI: Harvard Medical School Neuroscience Lab oratory  Brockton USA": NaN, "UNI: University of Washington Div. of Hemato logy  Washington USA": NaN, "Site et Musée romains Fondation Pro Aventico Casa postale 237": NaN, "UNI: ETH-Zürich Lab. für Organische Chemie E TH-Zentrum Zürich CH": "Zürich", "UNI: Institut mexicain du pétroleak   Mexico MEX": NaN, "UNI: University of Bristol Dept of Agricultu ral Sciences  Bristol GB": NaN, "UNI: Princeton University Dept of Biologyege Londonechnologyty Med  Princeton USA": NaN, "UNI: University of Californiandie R Dept of Zoology  Berkeley USA": NaN, "UNI: The Institute for Advanced Stu   Prince ton USA": NaN}