{"UNI: Ecole d'architecture   Strasbourg F": NaN, "UNI: University of California School of Medi cine  San Francisco USA": NaN, "UNI: Harvard Medical School Massachusetts Ge neral Hospital Lab. of Molecular Endocrinolo gy Boston USA": NaN, "UNI: Friedrich-Miescher-Institut   Basel CH": "Basel-Stadt", "seecon international  gmbh": NaN, "UNI: Harvard School of Public Health Brigham and Women's Hospital  Boston USA": NaN, "UNI: Harvard Medical School Dept of Biologic al Chemistry  Boston USA": NaN, "UNI: Schweiz. Fachstelle für Alkoholprobleme Lausanne CH": "Vaud", "Kantonsschule Zug": "Zug", "UNI: MaxPlanck-Institut für Züchtun   Köln D": NaN, "UNI: University of Newcastle Laboratiore du Dr. Dirk Van Helden Faculté de médecine Newc astle AUS": NaN, "UNI: ETH-Zentrum Institut für Geschichte  Zü rich CH": NaN, "UNI: Université de Genève Institut d'Histoir e de la Reformation  Genève CH": "Genève", "Kuratorium Musikinstrumente der Schweiz": NaN, "UNI: Universität Basel Geographisches Instit ut  Basel CH": "Basel-Stadt", "UNI: National Institutes of Health National Cancer Institute Laboratory of Tumor Virus B iology Bethesda, MD USA": NaN, "UNI: Harvard University Dept of Mathematics Cambridge USA": NaN, "UNI: Universität Heidelberg Institut für Alt e Geschichte  Heidelberg D": NaN, "UNI: Princeton University   Princeton, N.J. USA": NaN, "Schweizerisches Nationalmuseum Landesmuseum Zürich": "Zürich", "Schweiz. Osteuropabibliothek": "Bern", "UNI: Northwestern Univer-    USA": NaN, "UNI: University of California   Howard Hughe s Medica USA": NaN, "UNI: Ecole Polytechnique Fédérale Lab. de Mé tallurgie physique  Lausanne CH": "Vaud", "Colenco Power Consulting AG": NaN, "UNI: Université de Montréal Faculté des arts et des sciences Dépt de géologie Montréal C DN": NaN, "UNI: Harvard School of Public Health   Bosto n USA": NaN, "UNI: Carnegie Mellon University Dept of Psyc hology  Pittsburgh USA": NaN, "UNI: Universität Marburg   Marburg D": NaN, "UNI: University College London   London GB": NaN, "Didaktikum Aarau": "Aargau", "UNI: Université de Lausanne Institut de Géol ogie et Paléontologie  Lausanne CH": "Vaud", "UNI: Université de Strasbourg Lab. de Géodyn amique sédimentaire  Strasbourg F": NaN, "WSL - Institut für Schnee- und Lawinenforschung SLF": "Graubünden", "UNI: Ciba-Geigy SA   Marly CH": NaN, "Departement Umweltsystemwissenschaften ETH Zürich": "Zürich", "UNI: Conseil des    B": NaN, "UNI: Technion City Dept. of Materials Engine ering  Haifa IL": NaN, "UNI: University of Oxford Wechselwi   Oxford GB": NaN, "R3 Security Engineering": NaN, "UNI: University of California Dept. of Biolo gy  Los Angeles USA": NaN, "Association Pro Lousonna Musée cantonal d'Archéologie et d'Histoire": NaN, "UNI: Europäisches Hochschulinstitut   Domeni co di Fiesole I": NaN, "BICS": "OUT", "UNI: Brandeis University   Waltham, Mass. US A": NaN, "UNI: University of Lancasterf Berke Dept of Systems  Lancaster GB": NaN, "UNI: University of Wisconsin Department of H orticulture  Madison USA": NaN, "UNI: University of Pennsylvania Departement of Psychology  Philadelphia USA": NaN, "Schule für Gestaltung": "Basel-Stadt", "UNI: National Cancer Institute Inst. of Math ematical Biology  Frederick USA": NaN, "Service Romand de Vulgarisation Agricole": NaN, "UNI: Univesity of Western Ontario Astronomy Departement  London CDN": NaN, "UNI: University of Kentuckyiversity   Lexing ton USA": NaN, "UNI: Université de Lyonal de Medell   Lyon F": NaN, "Schweizerischer Juristenverein": NaN, "UNI: Dépt de la Protection Sociale Division de la Famille et de l'Enfance Dmitrov RUS": NaN, "UNI: Massachussetts Institute of Technology Center for theoretical Physics  Cambridge, M A USA": NaN, "UNI: Université de Paris VIII Laboratoire \"A nalyse du Discours\"  Paris F": NaN, "Laboratoire romand de dendrochronologie": NaN, "UNI: Harvard University Dept of History of S cience  Cambridge USA": NaN, "UNI: Université de Bologne Institut de géogr aphie  Bologne I": NaN, "UNI: Cornell University New York State Colle ge of Veterinary Med  Ithaca USA": NaN, "UNI: Stanford University Dept of Computer Sc ience  Stanford USA": NaN, "UNI: University of Alberta Dept of Civil Eng ineering  Edmonton CDN": NaN, "UNI: Observatoire de Paris Section de Mendon Mendon F": NaN, "UNI: Northwestern University Dept of Cell Bi ology and Anatomy  Chicago USA": NaN, "UNI: New York University Department of Physi cs  New York USA": NaN, "UNI: Christian-Albrechts-Universität Institu t für Pathologie  Kiel D": NaN, "UNI: The University of Texas Dept of Biochem istry  Texas USA": NaN, "UNI: University of Central Florida   Orlando USA": NaN, "UNI: University of Washington Center for Pro cess Analytical Chemistry  Seattle USA": NaN, "UNI: Massachusetts Institute of Technology D ept of Materials Science and Engineering Cam bridge USA": NaN, "Planconsult W+B AG": NaN, "Kommission für klassische und orientalische Archäologie Archäologisches Seminar": NaN, "UNI: Stanford University Dept of Mechanical Engineering  Stanford USA": NaN, "UNI: Akademie der Wissenschaften Institut fü r Säugetierforschung  Bialowieza PL": NaN, "UNI: Eidg. Forschungsanstalt Dept Zoologie W ädenswil CH": NaN, "UNI: University of Washington Physiology and Biophysics  Seattle USA": NaN, "UNI: New York University   New York City, NY USA": NaN, "UNI: Case Western Reserve Universit Div. of Rheumatology  Cleveland USA": NaN, "UNI: University of British Columbia Dept of Psychology  Vancouver CDN": NaN, "UNI: University of California Department of Economics  Los Angeles USA": NaN, "UNI: Bulgarian Academy of Sciences Laborator y of Biophysics  Sofia BG": NaN, "UNI: Universität Zürich Universitätsspital Zürich CH": "Zürich", "UNI: University of Texas Div. of Cardiology Houston USA": NaN, "UNI: Université Joseph Fourier Observatoire de Grenoble  Grenoble F": NaN, "UNI: Hôpital cant. universitaire Centre d'in formatique hospitalière  Genève CH": "Genève", "UNI: Bibliotheken und Archive   Madrid E": NaN, "HOLDERBANK Management und Beratung AG": NaN, "UNI: Michigan State University   East Lansin glt und P USA": NaN, "UNI: University of Western Ontario   London N6A 5C2 CDN": NaN, "UNI: Imperial College of Science & Technol. London GB": NaN, "UNI: University of Colorado   Denver USA": NaN, "Abay & Meier Verkehrsplanung und -ökonomie, Wirtschafts- und Umweltstudien": NaN, "UNI: Stanford University Physics Department Stanford USA": NaN, "UNI: University of California Dept of Immuno logy and Microbiology Stanford School of Med icine Stanford USA": NaN, "Inst. für klinische Mikrobiologie und Immunologie": NaN, "UNI: University of Iowa Dept of Otolaryngolo gy and maxillo- facial surgery Iowa City USA": NaN, "UNI: Université de Berkeley   Berkeley, CA U SA": NaN, "UNI: Friedrich Miescher-Institut  Basel CH": "Basel-Stadt", "Forum Ost-West": "OUT", "UNI: Texas A&M University Dept of Biochemist ry and Biophysics  College USA": NaN, "UNI: University of Minnesota Limnological Re search Center  Minneapolis USA": NaN, "UNI: ETH-Zürich Institut für Signal - und In formations- verbreitung Zürich CH": "Zürich", "UNI: Bibliothèque Nationale   Paris F": NaN, "UNI: Faculté des sciences sociales   Prag TS": NaN, "UNI: Universität Basel IBW  Basel CH": "Basel-Stadt", "UNI: Rockefeller University   New York, NY U SA": NaN, "UNI: Suche nach onkogenen und ander   Oxford GB": NaN, "Oberforstamt des Kantons Zürich Abteilung Wald": "Zürich", "Bildungsplanung / Biblothek Bildungsdirektion des Kantons Zürich": "Zürich", "AGGS Staatsarchiv": NaN, "UNI: Biblioteca nazionale   Rom I": NaN, "Bureau d'études géologiques B.-A. Schindler": NaN, "UNI: University of California Dept. of Bioch emistry  San Francisco USA": NaN, "UNI: Research Institute of Scripps Clinic La Jolla, CA USA": NaN, "Labor für Umweltanalytik und Mikrobiologie SOLVIT": NaN, "UNI: Università di Torino Dipartimento di St oria  Turin I": NaN, "UNI: Universidad de Barcelona Division de Ci encias Humanas y Sociales.  Departemento de Filo E": NaN, "UNI: diverse Bibliotheken Wien, Berlin, Turi n, Rom, Löwen, Paris, London, Madrid, Escori al, New York, Palermo, Neapel, etc CH": NaN, "UNI: Université de Paris Iitätch Fo    F": NaN, "UNI: Harvard Law School   Cambridge, MA USA": NaN, "UNI: University of Berne Institute of Applie d Physics  Berne CH": "Bern", "UNI: St. Vincent's Hospital   Darlinghurst A US": NaN, "Meinrad Lienert-Stiftung": NaN, "Bureau de l'égalité des droits entre homme et femme": NaN, "Istituto Batteriosierologico Cantonale": NaN, "UNI: Florida State University   Tallahassee, FLA USA": NaN, "UNI: Department of Chemistrye du dé Massachu setts Institute of Technology  Cambridge USA": NaN, "UNI: University of Californiaessung Dept of Zoology  Berkeley USA": NaN, "Institut für Polymere ETH Zürich": "Zürich", "UNI: University of California Dept of Zoolog yaliforniaTechnologyty Med  Berkeley USA": NaN, "UNI: Universität HamburgandHellenic    D": NaN, "UNI: University of New York Law School  New York USA": NaN, "UNI: Universität Bern Institut für anorganis che und physika- lische Chemie Bern CH": "Bern", "UNI: Blutspendedienst SRK Zentrallaboratoriu m  Bern CH": "Bern", "UNI: University of California Dept of Psycho logy  Los Angeles, CA USA": NaN, "UNI: Ostrava TS": NaN, "UNI: Abteilung für praktische Theologieet sy s  Bonn D": NaN, "UNI: Université de la Sorbonne Nouvelle   Pa ris F": NaN, "UNI: Children's Hospital Medical Ce   Resear ch Laboratorie USA": NaN, "UNI: University of Surrey Dept. of Physics Guilford GB": NaN, "UNI: University of Denver Denver und Univers ity of Berkeleyr Unive  Berkeley USA": NaN, "Kommission für das Corpus philosophorum medii aevi der SGG": NaN, "Schweizer Paraplegiker-Forschung": NaN, "UNI: Marine Biological Laboratory   Woods Ho le USA": NaN, "UNI: Laboratoire de Biochimie   Grenoble F": NaN, "UNI: The Rockefeller University   Lab. of Bi o- USA": NaN, "Département des Sciences Politiques IUHEI": NaN, "Anthropologisches Forschungs- institut": NaN, "Institut für Automatik ETH Zürich": "Zürich", "UNI: Ontogenie und Evolution der granulären P  London GB": NaN, "UNI: Veterans Administration Medica   San Fr ancisco USA": NaN, "Physikalisch-Meteorologisches Observatorium Davos und Weltstrahlungszentrum": NaN, "Zentrum für Sprachstörungen": NaN, "UNI: University of California Dept of Chemis try  Santa Barbara USA": NaN, "UNI: ETH-Zürich Institut für Quantenelektron ik  Zürich CH": "Zürich", "UNI: Stanford University Dept of Mathematics Stanford USA": NaN, "Geoexpert AG": NaN, "UNI: Harvard Medical School Dept of Genetics Boston USA": NaN, "UNI: Université Louvain Les Archives-Husserl Louvain B": NaN, "UNI: Max-Planck Institut für ausländisches u nd internationales Privatrecht  Hamburg D": NaN, "UNI: Michigan USA": NaN, "UNI: The Australian National Univer   Canber ra AUS": NaN, "UNI: Brown Universityation and char   Provid ence USA": NaN, "UNI: Massachusetts Institute of Technology D ept of Physics  Cambridge USA": NaN, "UNI: Département exploration de TOT   Paris F": NaN, "Gesundheitsdienst der Stadt Bern": "Bern", "UNI: The University of British Columbia Biot echnology Laboratory  Vancouver, B.C. CDN": NaN, "UNI: University of Colorado CIRES  Boulder U SA": NaN, "UNI: George Mason University Center for Stud y of Public Choice  Fairfax USA": NaN, "Kuratorium Urner Namenbuch": NaN, "Historische und Antiquarische Gesellschaft zu Basel": "Basel-Stadt", "UNI: Murdoch University Institute for Molecu lar Genetics and Animaldisease Murdoch AUS": NaN, "UNI: McMaster University Dept. of Biology  H amilton CDN": NaN, "BMG Engineering AG": NaN, "UNI: Escuela Tecnica Superior de Ar    E": NaN, "UNI: University of Washington Interdisciplin ary Research Committee of Language and Socie ty Seattle USA": NaN, "UNI: TRIUMF   Vancouver CDN": NaN, "UNI: California Institute of Technology Chem ical Engeneering  Pasadena USA": NaN, "Archivio di Stato del Canton Ticino": "Ticino", "Gymnase cantonal de la Cité": NaN, "UNI: New York University Courant Institute o f Mathematical Sciences New York USA": NaN, "Stabsstelle für Wirtschaftsfragen": NaN, "UNI: University of Pennsylvania Dept of Comp uter and Inform. Science  Philadelphia USA": NaN, "UNI: Purdue University Dept of Biochemistry West Lafayette et sa USA": NaN, "Centre Suisse d'Electronique et de Microtechnique SA": NaN, "UNI: Stanford University Computer Science  S tanford USA": NaN, "Institut de Zoologie Faculté des Sciences Université de Neuchâtel": "Neuchâtel", "UNI: Université Laval Centre Hospitalier  Sa inte-Foy CDN": NaN, "Kommission für das Mittellateinische Wörterbuch der SAGW": NaN, "UNI: Université de Genève    CH": "Genève", "UNI: University of Washington   Dept of Micr obiology USA": NaN, "Rätisches Kantons- und Regionalspital": NaN, "UNI: Université d'Aix-Marseille II Centre de Physique Théorique  Marseille F": NaN, "UNI: Colorado State Univ    USA": NaN, "UNI: University of Columbiai Rumant Law Scho ol  New York USA": NaN, "UNI: irgendwo im Busch EAK": NaN, "UNI: The Scripps Research Institute Dept of Chemistry  La Jolla USA": NaN, "UNI: Geological Survey of Canada   Vancouver CDN": NaN, "UNI: University of Cambridge Department of A pplied Mathematics and Theoretical Physics C ambridge GB": NaN, "Welter und Simmen Organisationsberatungen": NaN, "UNI: C.S.I.R.O. Commonwealth Scientific and Industrial Research Organization Perth AUS": NaN, "UNI: University of Washington Div. of Hemato logy  Washington USA": NaN, "UNI: Université de Paris VII   Paris F": NaN, "UNI: Univerzity Karlovy Pravnicka Fakulta  P raha TS": NaN, "UNI: University of California Departement of Chemistry  Irvine, Cal. USA": NaN, "UNI: Institut Fremdenverkehr + Verkehrswirt- schaft - Hochschule St. Gallen St. Gallen C H": NaN, "UNI: Schweizerische Osteuropa-Bibliothek Jub iläumsstrasse 41 Bern CH": "Bern", "Arcoplan": NaN, "UNI: Harvard University Graduate School for Arts and Sciences  Cambridge USA": NaN, "UNI: Joint European Torus (JET) Remote Handl ing Development Group  Abingdon GB": NaN, "UNI: Stanford University School of Medicine Department of Pathology Stanford USA": NaN, "UNI: University of California Dept. of Micro biology and Immunology  Berkeley, CA USA": NaN, "UNI: University of California Dept. of Biolo gy  La Jolla,CA USA": NaN, "UNI: University of California Department of Geology  Berkeley USA": NaN, "UNI: University of California   Veterinary M edicine USA": NaN, "UNI: Michigan State University Dept of Physi cs  East Lansing USA": NaN, "Kantonsschule Abt. Biologie": NaN, "UNI: Australian National Univ. Research Scho ol of Earth Sciences  Canberra AUS": NaN, "UNI: Universität Lund Dept. für theoretische Chemie  Lund S": NaN, "Institut für Viruskrankheiten und Immunprophylaxe": NaN, "UNI: Hôpital Sainte-Justine   Montréal CDN": NaN, "UNI: University of California Dept of Microb iology and Immunology  San Francisco, CA USA": NaN, "UNI: Universität Salzburg Institut für Philo sophie  Salzburg A": NaN, "Schweiz. Koordinationsstelle für Bildungsforschung (SKBF)": NaN, "Freies Gymnasium Zürich": "Zürich", "UNI: The Royal Institution of Great   London GB": NaN, "UNI: University of Brit. Columbia Department of Physics  Vancouver CDN": NaN, "UNI: Université de Montréal Dept. de Médecin e sociale et préventive  Québec CDN": NaN, "UNI: Columbia University Lamont-Doherty Geol ogical Observatory  Palisades, N.Y. USA": NaN, "UNI: AT&T Bell Laboratories   Murray Hill US A": NaN, "UNI: Universität Cambridge History Faculty a nd Jesus College  Cambridge GB": NaN, "UNI: Technische Universität München    D": NaN, "UNI: Scripps Clinic and Research Fo   San Di ego USA": NaN, "UNI: Gesamthochschule Kassel Institut für te chnische Hydraulik  Kassel D": NaN, "Schweizerische Akademie für Entwicklung SAD Lindenhof": NaN, "UNI: School of Economics & Political Scienc. London GB": NaN, "UNI: Pasa- USA": NaN, "INFRAS": NaN, "UNI: Harvard Medical School Department of An atomy and Cellular Biology Boston USA": NaN, "UNI: University of Guelph Dept of Botany  Gu elph CDN": NaN, "Otto Spiess Stiftung": NaN, "Société internat. de droit pénal militaire et de droit de la guerre EMD": NaN, "Urbaplan / Bureau d'études d'urbanismes, d'aménagement du territoire et de planification": NaN, "UNI: University of Yale   New Haven USA": NaN, "Institut für angewandte Physik Universität Bern": "Bern", "UNI: Ecole Pratique des Hautes Etud Section des Sciences Religieuses  Paris F": NaN, "UNI: University of California Salk Institute San Diego USA": NaN, "Clinique de Genolier F.M.H. Oncologie-Hématologie Centre pluridisciplinaire de Cancerologie": NaN, "UNI: University of Pennsylvania Department o f Microbiology  Philadelphia USA": NaN, "Kreisforstamt 18": NaN, "UNI: Rice University Department of Geology a nd Geophysics  Houston, Tex. USA": NaN, "UNI: Scripps Clinic and Research    USA": NaN, "UNI: Thomas J. Watson Research Center IBM  Y orktown Heights USA": NaN, "UNI: Whitehead Inst. for Biomedical Research Cambridge USA": NaN, "UNI: University of Glasgow Dept of Biochemis try  Glasgow GB": NaN, "UNI: National Institute of Neurolog   Bethes da USA": NaN, "UNI: Case Western Universityxakt zu   Clevel and USA": NaN, "UNI: University of North Carolina Department of Orthodonics  Chapel Hill USA": NaN, "UNI: Colorado State University   Fort USA": NaN, "UNI: Ecole des hautes études en sciences soc iale  Paris F": NaN, "UNI: M.I.T. Dept of Physics  Cambridge USA": NaN, "UNI: University of California. Univ Dept of Mathematics  Berkeley USA": NaN, "UNI: Ecole Normale Supérieure  Paris F": NaN, "UNI: San Diego VA Medical Center Dept. of Ps ychiatry  La Jolla USA": NaN, "Wessenbergkommission": NaN, "Hôpitaux Universitaires de Genève": "Genève", "UNI: Harvard School of Public Health Dept. o f Epidemiology  Boston USA": NaN, "UNI: Max-Planck-Institut für physiologiesche und klinische Forschung Bad Nauheim D": NaN, "Federaz. Ticinese per integrazione degli andicappati FTIA": NaN, "UNI: Faculté de Médecine Xavier Bichat Labor atiore de Biochimie  Paris F": NaN, "UNI: Centre hospitalier régional universit. Rouen F": NaN, "Firma BSU Büro für Siedlungs- und Umweltplanung / Broggi & Ryser": NaN, "UNI: University of California Soils and Bioc hemistry  Davis USA": NaN, "UNI: EPF-L Institut de statique et structure s  Lausanne CH": "Vaud", "AUCTOR Beratergruppe": NaN, "UNI: MRC Laboratory of Molecular Bi   Cam- G B": NaN, "UNI: University of Birmingham Department of Economics  Birmingham GB": NaN, "UNI: Universität Freiburg   Freiburg CH": NaN, "Geowissenschaftliches Büro Geo7": NaN, "UNI: University of Berkeley   Mechanical Eng i- USA": NaN, "UNI: Urbana- USA": "OUT", "UNI: University of London School of Medicine St. George's Hospital London GB": NaN, "UNI: Université de Paris 7   Paris F": NaN, "UNI: University of AucklandHellenic    AUS": NaN, "UNI: Stanford University Dept of Neurobiolog y  Stanford USA": NaN, "VVSF Verband Schweiz. Spanplatten Fabr. c/o Kronospan AG, Spanplattenwerk": NaN, "UNI: ETH-Zürich Laboratorium für organische Chemie  Zürich CH": "Zürich", "Laboratoire ACEPSA": NaN, "UNI: University of California Division of He matology/Oncology  La Jolla USA": NaN, "UNI: University of Auckland   Auckland NZ": NaN, "UNI: Simon Fraser University Department of C hemistry  Burnaby CDN": NaN, "UNI: Deutsches Historisches Institut Bibliot eca Nazionale Archivio Centrale dello Stato Rom I": NaN, "UNI: University of Massachusetts Dept of Phy sics and Astronomy  Amherst USA": NaN, "UNI: Université de Lausanne Institut de Méde cine Légale  Lausanne CH": "Vaud", "Karl Barth-Archiv": NaN, "Departement Geschichte Universität Basel": "Basel-Stadt", "UNI: Université de Princeton Dept de Biologi e  Princeton, N.J. USA": NaN, "UNI: London School of Hygiene and Tropical M edicine London GB": NaN, "UNI: National Central University Department of Physics  Chung-Li RC": NaN, "UNI: Massachusetts Institute of Technology K night Science Journalisme Fellowships  Cambr idge USA": NaN, "UNI: Stanford University Computer Systems La boratory  Stanford USA": NaN, "Alcan Technology &Management AG Technology Center": NaN, "UNI: Dana Farber Cancer Institute   Boston U SA": NaN, "UNI: CALTECH Dept of Aeronautics  Pasadena U SA": NaN, "UNI: University of Maryland Departmant of Ph ysiology  Baltimore, MD USA": NaN, "UNI: Case Western University   Cleveland USA": NaN, "Frauenklinik Kantonsspital": "Aargau", "UNI: Universität Bern Institut für Allgemein e Mikrobiologie  Bern CH": "Bern", "UNI: Sevilla E": NaN, "UNI: Medical Research Council Lab of Molecul ar Biology  Cambridge GB": NaN, "UNI: Fres Hutchinson Cancer Research Center Seattle USA": NaN, "Kantonsschule Stadelhofen": "Zürich", "Institut Montana": "Zug", "UNI: University of California School of Publ ic Health Dept. of Biomedical and Environmen tal Berkeley USA": NaN, "Institut de physique appliquée Laboratoire de théorie du solide DP - EPF-Lausanne": "Vaud", "Bundesamt für Landwirtschaft": "Bern", "Bundesamt für Justiz": "OUT", "UNI: University of Cambridge Dept of Chemist ry  Cambridge GB": NaN, "UNI: University of North Carolina   Chapel H ill USA": NaN, "UNI: Pacific School of Religion   Berkeley U SA": NaN, "UNI: University of Californian Thym   Los An geles USA": NaN, "UNI: New York University Medical Center   Ne w York, NY USA": NaN, "UNI: Genf CH": "Genève", "UNI: University College Londondie R The Galt on Laboratory  London GB": NaN, "UNI: University of Wisconsin    USA": NaN, "Regionalspital Burgdorf Medizinische Abteilung": NaN, "Stiftschule Einsiedeln Rektorat": NaN, "UNI: University of Georgia Dept of Genetics Athens USA": NaN, "UNI: Harvard Medical School Retina service o f the Massachusetts Eye and Ear Infirmary Bo ston USA": NaN, "Kantonsarchäologie St. Gallen": "Sankt Gallen", "UNI: Hebrew University Dept of Mathematics Jerusalem IL": NaN, "UNI: Cornell University U.S. Plant, Soil and Nutrition Laboratory Ithaca USA": NaN, "UNI: Universität Bern M.E. Müller-Institut f ür Biomechanik  Bern CH": "Bern", "UNI: California Institute of Technology Divi sion of Biology 147-75  Pasadena USA": NaN, "UNI: Université Catholique de Louva   Bruxel les B": NaN, "UNI: University of British Columbia Departme nt of Chemistry  Vancouver CDN": NaN, "Natur-Museum Luzern": "Luzern", "UNI: M.I.T. Center for Theoretical Physics Cambridge USA": NaN, "UNI: Biotechnology Research Center    USA": NaN, "UNI: Harvard Medical School Dept. of Biologi cal Chemistry and Molecular Pharmacology Bos ton USA": NaN, "UNI: University of Oregon Institute of Neuro science  Eugene, Oregon USA": NaN, "UNI: Institut    F": "OUT", "FACT 79": "OUT", "UNI: Institut des Dicziunari Rumant   Chur C H": "Graubünden", "UNI: Universität Berlin Forschungsstelle für Umweltpolitik  Berlin D": NaN, "UNI: Université de Bordeaux   Talence F": NaN, "UNI: Brigham and Women's Hospital Center for Neurologic Diseases  Boston USA": NaN, "Schweizerisches Bundesarchiv": "Bern", "UNI: Rockefeller University Lab of Cell Biol ogy  New York USA": NaN, "Curatorium pour la biographie de W. Rappard": NaN, "Laboratoire d'Hygiène industrielle": NaN, "UNI: Children's Hospital   Boston USA": NaN, "UNI: Universität Basel Historisches Seminar Basel CH": "Basel-Stadt", "U.S. Environmental Protection Agency Environmental Research Laboratory": NaN, "Metron Orts- und Regionalplanung AG": NaN, "UNI: Universität Oxford Sub-faculty of philo sophy  Oxford GB": NaN, "UNI: Royal Ontario Museum Geochronology Labo ratory  Toronto CDN": NaN, "UNI: Université de Sherbrook   Sherbrook CDN": NaN, "Basler Denkmalpflege Museum kleines Klingental": NaN, "Planungsbüro Dietiker": NaN, "AGRIDEA": "Zürich", "UNI: University of Torontoniae phas    CDN": NaN, "UNI: University of California Dept of Chemic al Engineering  Berkeley USA": NaN, "UNI: University of Pennsylvania Dept of Psyc hology  Philadelphia USA": NaN, "Forschungsanstalt ACW Dokumentations- und Bibliotheksdienst": NaN, "UNI: National Institutes of Health   Baltimo re USA": NaN, "UNI: Ohio State University Ohio Agricultural Research and Development Center Wooster USA": NaN, "Geographisches Institut Universität Bern": "Bern", "UNI: National- und Universitätsbibliothek Ouagadougou BF": NaN, "UNI: Dana-Farber Cancer Institute Department of Pathology  Boston, MA USA": NaN, "Arbeitslehrerinnenseminar des Kantons Zürich": "Zürich", "UNI: University of Montréal C.R.D.E.  Montré al CDN": NaN, "UNI: Archive in Freiburg   München D": NaN, "UNI: Virginia Commonwealth University Virgin ia Real Estate Research Center  Richmond USA": NaN, "UNI: Commonwealth Scientific Indust    AUS": NaN, "UNI: University of Oxford Balliol College  O xford GB": NaN, "UNI: Ecole supérieure de physique e   Paris F": NaN, "UNI: Dept of Anaesthesiology  Salt Lake City USA": NaN, "UNI: University of Florida Departmant of che mistry  Gainesville, Fla. USA": NaN, "UNI: University of British Columbia Dept of Microbiology  Vancouver B.C. CDN": NaN, "Département de Biologie Cellulaire Faculté des Sciences Université de Genève": "Genève", "Rätisches Museum": "Graubünden", "Interface Politikstudien Forschung Beratung": NaN, "UNI: DNAX Research Institute of Mol    USA": NaN, "UNI: Istituto per le scienze reli-    I": NaN, "UNI: University of California Neuropsychiatr ic Institute  Los Angeles USA": NaN, "UNI: ETH-Zürich Institut für Biotechnologie Zürich CH": "Zürich", "Société d'études töpffériennes": NaN, "UNI: University of California School of Engi neeringue Nationale et Bib  Los Angeles USA": NaN, "UNI: Center of Economic P USA": NaN, "UNI: Institut de protohistoire Paris I Bibli othèque Nationale  Paris F": NaN, "UNI: The Scripps Research Institute Dept. of Molecular and Cell Biology  La Jolla USA": NaN, "UNI: Fraunhofer-Institut für Systemtechnik u nd Innovationsfor- schung Karlsruhe D": NaN, "Musées d'art et d'histoire de Genève": "Genève", "Abwasserverband Altenrhein": NaN, "UNI: MaxPlanck Institutque de Louva   Berlin D": NaN, "UNI: EHESS Centre de recherches sur les arts et le langage Paris F": NaN, "UNI: University of Minnesota School of Publi c Health  Minneapolis USA": NaN, "UNI: University of Michigan Institute for So cial Research  Ann Arbor USA": NaN, "UNI: The Rockefeller University Laboratory o f Molecular and Cellular Neuroscience New Yo rk USA": NaN, "Schaffner Elektronik AG": NaN, "UNI: University of California   Earth Scienc es USA": NaN, "UNI: Royal University of Lund Dept of Geogra phyEngineeringearch Instit  Lund S": NaN, "UNI: The Rockefeller University Laboratory o f Plant Molecular Biology  New York USA": NaN, "UNI: Harvard Medical School Brigham and Wome n's Hospital  Boston, MA USA": NaN, "UNI: University of Rochester Medical Center Rochester N.Y. USA": NaN, "UNI: Gorsystemotechnika   Kiev RUS": NaN, "Atelier 5 Architekten und Planer": NaN, "UNI: Université de Paris Xes admini Dépt. de Philosophie  Nanterre F": NaN, "Fachhochschule Nordwestschweiz Hochschule für Technik": NaN, "Institut für Ethnologie Universität Göttingen": NaN, "UNI: University of London London School of H ygiene and Tropical Medicine London GB": NaN, "UNI: Harvard Medical School Renal Unit  Char lestown, MA USA": NaN, "Liechtenstein-Institut Auf dem Kirchhügel": NaN, "UNI: Ecole Polytechnique Centre de Mathémati ques Appliquées  Paris F": NaN, "UNI: University    CDN": NaN, "UNI: Virginia Polytech. Inst. and State Univ . Dept of Mathematics and Center for Transpo rt Theory and Math. Physics Blacksburg USA": NaN, "UNI: EHSS   Paris F": NaN, "Verein \"Schweizerische Juristische Datenbank\"": NaN, "UNI: The Universtiy of Texas Dept of Biochem istry 5323 Harry Hines Blvd. Dallas USA": NaN, "UNI: Cornell Univ Dept of Animal Science  It haca USA": NaN, "UNI: Simon Fraser University   Vancouver CDN": NaN, "UNI: Centre Suisse de Recherches Scientif. Abidjan CI": NaN, "UNI: Selbsthilfegruppe der Prostitutierten Praha TS": NaN, "Laboratoire de Biologie de la Reproduction et du Développement c/o M. le Prof. Maurice Auroux": NaN, "UNI: University of L. Kossuth Ecological Ins titute  Debrecen H": NaN, "UNI: Lab. of Radiobiology USA": NaN, "UNI: Yale University Dept of Pathology  New Haven USA": NaN, "CERN Theory Division": NaN, "Kantonsschule Baden": "Aargau", "UNI: Ecole pratique des Hautes Etudes  Paris F": NaN, "UNI: University of London School of Hygiene and Tropical Medicine Dept of Human Nutritio n London GB": NaN, "UNI: Australian National University John Cur tis Medical School Division of Neuroscience Canberra AUS": NaN, "Sekretariat des Schweizerischen Apothekervereins": NaN, "UNI: ETH-Zürich Institute of Mechanics  Züri ch CH": "Zürich", "UNI: Università di Padova Dipartimento di li nguistica  Padova I": NaN, "UNI: University of New South Wales   New Sou th Wales AUS": NaN, "UNI: Universität Bern   Bern CH": "Bern", "UNI: EHESS   Montrouge F": NaN, "Eidgenössisches Vakzine-Institut s. Institut für Viruskrankheiten und Immun. Mittelhäusern": NaN, "UNI: Université de Sherbrooke    CDN": NaN, "Centre de conservation de la faune et de la nature Bibliothèque": NaN, "Schweiz. Stiftung für die Photographie Kunsthaus": NaN, "UNI: University of Oxford Corpus Christi Col lege  Oxford GB": NaN, "UNI: University of Maryland College of Busin ess and Management  College Park, Md. USA": NaN, "Commission du Centre Suisse en Côte d'Ivoire": NaN, "UNI: EHESS Centre de Recherches sur les Arts et le Langage Paris F": NaN, "UNI: Yale University Genetic Epidemiology Re search Unit  New Haven USA": NaN, "UNI: University of Maryland   College Park U SA": NaN, "UNI: Universitäten von Barcelona un    I": NaN, "Curatorium de l'Atlas linguistique de l'Afghanistan": NaN, "UNI: Harvard Medical School   Boston, MA 021 15 USA": NaN, "UNI: Universität Rom (Sapienza)    I": NaN, "UNI: Ashmolean Museum Lincoln Collegealiforn iaThr-R1S malonyl-  Oxford GB": NaN, "UNI: London GB": "OUT", "UNI: University of Manchester The Royal Infi rmary Department of Medicine Manchester GB": NaN, "UNI: University of Miami School of Medicine Miami, Flo. USA": NaN, "UNI: Universität Bern Botanische Institute P flanzenphysiologisches Institut Bern CH": "Bern", "UNI: Biblioteca Hertziana   Rom I": NaN, "UNI: Ruprecht-KarlsUniversitätch Fo   Heidel berg D": NaN, "UNI: California Institute of Techno Dept of Chemical Engineeringearch Instit  Pasadena U SA": NaN, "UNI: Université McGill Institut de droit com paré  Montréal CDN": NaN, "Physikalische Chemie Departement Chemie Universität Basel": "Basel-Stadt", "Commission administrative du GPSR": NaN, "UNI: Université de Neuchâtel Centre de reche rche sémiologique  Neuchâtel CH": "Neuchâtel", "Archives de l'Etat de Fribourg": "Fribourg", "UNI: University of York Dept of Psychology Heslington GB": NaN, "UNI: University of Southern California Dept of Biochemistry  Los Angeles USA": NaN, "UNI: Stanford University Dept. of Biochemist ry School of Medicine Stanford, CA USA": NaN, "UNI: University of Miami Fisher Island Stati on  Miami USA": NaN, "UNI: Ruhr-Universität Bochum   Bochum D": NaN, "UNI: University of Princeton Dept. of Molecu lar Biology   USA": NaN, "UNI: University of California Department of Biochemistry  Berkeley USA": NaN, "UNI: Massachusetts General Hospital   Boston USA": NaN, "UNI: Northwestern University   Chicago USA": NaN, "UNI: Ninewells Hospital and Medical School D ept of Pharmacology Dundee GB": NaN, "UNI: La Jolla Cancer Research Found   Cancer USA": NaN, "Abteilung Mikrobiologie Biozentrum Universität Basel": "Basel-Stadt", "UNI: Universität Hamburg Philosophisches Sem inar  Hamburg D": NaN, "Schweizerische Nationalbibliothek": "Bern", "UNI: Ciba-Geigy Corporation Agricultural Bio technology  Research Triangle P. USA": NaN, "Eulerkommission der SANW": NaN, "UNI: University of California Div. of Endocr inology and Metabolism  San Diego USA": NaN, "UNI: Royal Free Hospital    GB": NaN, "Département des travaux publics du Canton de Vaud": "Vaud", "Liceo economico-sociale": "OUT", "UNI: Virginia Commonwealth Universi   Richmo nd USA": NaN, "UNI: Columbia University Dept. of Biochemist ry and Molecular Biophysics New York USA": NaN, "UNI: Universität Fribourg Institut für Physi kalische Chemie  Fribourg CH": "Fribourg", "UNI: Stanford University Dept of Pathology L ab of Experimental Oncology Stanford USA": NaN, "UNI: University of California Dept of Chem. Engineering  Berkeley USA": NaN, "UNI: Hagedorn Research Laboratory Steno Memo rial Hospital  Gentofte DK": NaN, "UNI: Oxford University   Oxford GB": NaN, "UNI: Université de Genève Département de pha rmacologie  Genève CH": "Genève", "Forschungszentrum für Gebärdensprache": NaN, "UNI: Medical Research Council Clinical Oncol ogy Unit  Cambrige GB": NaN, "UNI: Université de Paris X   Nanterre F": NaN, "UNI: Postgrad. School of Medicine   Prag TS": NaN, "UNI: Deutsches Literaturarchiv   Marbach D": NaN, "UNI: Ludwig-Maximilian-Universität   München D": NaN, "UNI: Fondation Hardt pour l'étude de l'Antiq uité classique  Vandoeuvres GB": NaN, "UNI: Johns Hopkins University The Wilmer Oph talmological InstituteRatt  Baltimore USA": NaN, "Centre horticole de Lullier": "Genève", "Fachstelle für Gleichstellung Frau und Mann des Kantons Zürich": "Zürich", "UNI: University of Toronto Biology Dept  Mis sissauga CDN": NaN, "UNI: The Scripps Research Institute Dept. of Molecular Biology  San Diego USA": NaN, "UNI: Oregon Graduate Institute Dept of Compu ter Science & Engineering  Beaverton, Ore. U SA": NaN, "UNI: University of California Lawrence Berke ley National Laboratory Groupe Prof. L.C. De Jonghe Berkeley USA": NaN, "UNI: St Thomas'Hospital Medical School Divis ion of Physiology London GB": NaN, "UNI: Seattle USA": NaN, "UNI: University of Wisconsin   Madison USA": NaN, "UNI: EPFL Institut de chimie physique  Lausa nne CH": NaN, "COPLAN Empirische Sozialforschung und Beratung im Ges.wesen und Soz.wesen": NaN, "UNI: Istituto Svizzerostilistische   Rom I": NaN, "UNI: Boalt Hall Law School   Berkeley, Cal. USA": NaN, "UNI: Berkeley University School of Business Administration  Berkeley, CA USA": NaN, "UNI: Stanford University Dept. of Molecular and Cellular Physiology Stanford USA": NaN, "UNI: Universiät Bern Institut for Veterinary Bacteriology  Bern CH": "Bern", "UNI: Universität Zürich Deutsches Seminar Li nguistische Abteilung Zürich CH": "Zürich", "UNI: University of London School of Oriental and African Studies  London GB": NaN, "UNI: University of California Dept of Pharma ceutical Chemistry  San Francisco USA": NaN, "Schweizerisches Epilepsie-Zentrum Bildung und Entwicklung": NaN, "UNI: Yale University   New Haven USA": NaN, "UNI: Centre de recherche prohistori   Paris F": NaN, "Office des recherches archéologiques": NaN, "UNI: Case West. Reserve University Departmen t of Genetics School of Medicine Cleveland, Ohio USA": NaN, "Centre de recherches scientifiques fondamentales et appliquées (CRSFA)": NaN, "UNI: The University of Alabama Departement o f Geology  Tuscaloosa, Ala. USA": NaN, "Suiselectra Ingenieurunternehmung AG": NaN, "UNI: Princeton University Dept of History  P rinceton, N.J. USA": NaN, "UNI: University of British Columbia   Vancou ver CDN": NaN, "Denkmalpflege für bundeseigene Bauten c/o Amt für Bundesbauten": NaN, "UNI: CERN Laboratoire de Physiologie Neurose n- sorielle Paris F": NaN, "UNI: Texas A&M University Dept of Mathematic s  College Station USA": NaN, "Bundesamt für Wasser und Geologie Landeshydrologie und -geologie LHG": NaN, "UNI: Cornell University The Sage School of P hilosophy  Ithaca USA": NaN, "UNI: Centers for Disease Control Parasitic D isease Branch Division of Parasitic Diseases Atlanta, GA USA": NaN, "UNI: Stanford University Medical Center Dept . of Biochemistry   USA": NaN, "UNI: Université de Cambridge Département d'A nthropologie Sociale  Cambridge GB": NaN, "UNI: University of Lancaster Dept of Geograp hy  Lancaster GB": NaN, "UNI: Stanford University Department of Chemi stry  Stanford, CA USA": NaN, "UNI: Natioanl Cancer Institute   Bethesda US A": NaN, "UNI: University of California   San Francisc o USA": NaN, "UNI: Université de Paris IVle. Univ Ecole Pr atique des Hautes Etudes  Paris F": NaN, "UNI: Université d'Orsay   Paris-Sud F": NaN, "UNI: Stanford University School of Medicine Dept of Neurobiology  Stanford, CA USA": NaN, "Justizdirektion Nidwalden": "Nidwalden", "UNI: Universität Tübingen   Tübingen D": NaN, "UNI: Académie des Sciences Institut d'Inform atique Département d'Etudes Non-linéaires Pr ague CSFR": NaN, "UNI: Ecole Polytechnique   Palaiseau F": NaN, "UNI: Ecole des Hautes Etudes Commerciales Montréal CDN": NaN, "UNI: University of California Dept of soil a nd Environmental Sciences  Riverside USA": NaN, "UNI: University of California School of Opto metry Telerobotics Laborat  Berkeley USA": NaN, "UNI: Universität Zürich Zahnärztliches Insti tut  Zürich CH": "Zürich", "UNI: University of California Hemodialysis T reatment & Research Center / Franklin Hospit al San Francisco USA": NaN, "UNI: Bibliotheca Hertziana Max-Planck-Instit ut  Rom I": NaN, "UNI: Universität Zürich Lab. für organische Chemie  Zürich CH": "Zürich", "UNI: Akademie der Wissenschaften   Budapest H": NaN, "UNI: Johns Hopkins University Respiratory Di visiondi di Pavia Madrid/E  Baltimore USA": NaN, "UNI: Université de Rostov   Rostov sur le Do n RUS": NaN, "UNI: Stanford University CSLI  Stanford USA": NaN, "UNI: Univ. of Southern California   Los Ange les USA": NaN, "UNI: Harvard Medical School Dept. of Cellula r and Molec. Physiol. Boston, MA USA": NaN, "UNI: Lancaster University School of Physics and Materials  Lancaster GB": NaN, "Sulzer Chemtech AG": NaN, "Bundesamt für Landestopografie": NaN, "Schweizerisches Institut für Kunstwissenschaft SIK-ISEA": NaN, "UNI: Cancer Research Institute   Arizona Sta te USA": NaN, "UNI: University of Manchester Institute of S cience and Technology Center for Computation al Linguistics Manchester GB": NaN, "UNI: University of Central Floridac   Electr ical Engineeri USA": NaN, "UNI: Stanford University Departement of Bioc hemistry  Stanford/CA USA": NaN, "UNI: Australian National Univ. Dept of Syste ms Engineering  Canberra AUS": NaN, "UNI: Université de Rutgers   New Brunswick, N.J. USA": NaN, "Forschungsstelle Wissenschaft und Politik": NaN, "UNI: Institut Suisse   Rom I": NaN, "UNI: University of Minnesota School of Mathe matics  Minneapolis USA": NaN, "UNI: Inselspital Bern Institut für klinische Immunologie  Bern CH": "Bern", "Service de médecine de l'hôpital": NaN, "UNI: Universität Lodz Abteilung für Biophysi k Banacha 12/16 Lodz PL": NaN, "UNI: University of Southern California Child rens Hospital  Los Angeles USA": NaN, "UNI: University of British Columbia   Dept C DN": NaN, "UNI: The Ontario Can- CDN": NaN, "UNI: Universität Bern Institut für Islamwiss enschaft  Bern CH": "Bern", "UNI: Blood Transfusion Department Petrov Ins titute of Oncology  St. Petersburg RUS": NaN, "UNI: Universität Bielefeld Fakultät für Linq uistik und Literatur- wissenschaft Bielefeld D": NaN, "UNI: Wayne State University   Detroit USA": NaN, "UNI: Yale School of Medicine Dept. of Cell B iology  New Haven USA": NaN, "UNI: Altdorf/CH    CH": "Uri", "UNI: Chur CH": "Graubünden", "UNI: National Bureau of Standards Radiation Physics Division  Gaithersburg USA": NaN, "UNI: Universidad Nacional de Medellin Facult ad de Minas  Medellin CO": NaN, "UNI: Laboratory of Tumor Cell Biology Nation al Cancer Institute, National Institutes of Health Bethesda USA": NaN, "Institut d'études médiévales Université de Fribourg": "Fribourg", "UNI: University of California Dept of Pedria tics  San Francisco USA": NaN, "Center for Experimental Pathology Istituto Cantonale di Patologia": NaN, "Observatoire Cantonal de Neuchâtel": "Neuchâtel", "UNI: Max-Planck-Institut für Quantenoptik MP Q   Garching D": NaN, "Assocation suisse pour le service aux regions et communes (SEREC)": NaN, "UNI: Imperial College of Science and Technol ogy  London GB": NaN, "UNI: University Hospital of Linköping Facult y of Health Sciences Dept of Pediatrics Link öping S": NaN, "FEINTOOL AG": "Bern", "UNI: Stanford University Center for Nonlinea r Optical Materials  Stanford USA": NaN, "UNI: National Institutes of Health Laborator y of Cellular and Molecular Pharmacology, NI EHS/NIH North Carolina USA": NaN, "UNI: Université Paul Sabatier   Toulouse F": NaN, "UNI: Universität Salzburg Institut für Mensc henrechte  Salzburg A": NaN, "Präsident der Schweizerischen Stiftung für das Stockalperschloss": NaN, "Wüest & Partner Rauminformation": NaN, "UNI: Archives de Maurice   Beau-Bassin MS": NaN, "UNI: Princeton University Dept of Biologyege Londonechnologyty Med  Princeton USA": NaN, "Clinique Sainte-Claire": "Valais", "UNI: Eötvös-Lorand-Universität Pädagogische Fakultät  Budapest H": NaN, "Groupe Limnoceane Institut de géologie Université de Neuchâtel": "Neuchâtel", "UNI: The Institute for Advanced Stu   Prince ton USA": NaN, "UNI: IMEMO   Moscow RUS": NaN, "UNI: Smithsonian Institution Laboratory of M olecular Systematics  Washington, D.C. USA": NaN, "UNI: Baylor College of Medicine Department o f Biochemistry  Houston USA": NaN, "UNI: Columbia University Department of Chemi stry  New York USA": NaN, "UNI: Harvard Law School   Cambridge USA": NaN, "Limnological Research Center (LRC) University of Minnesota": NaN, "UNI: Ministry of Finance   Warsaw PL": NaN, "Paul Scherrer Institut": "Aargau", "UNI: Basel CH": "Basel-Stadt", "UNI: Universität Zürich Institut für Pflanze nbiologie  Zürich CH": "Zürich", "BAK Konjunkturforschung Basel AG": "Basel-Stadt", "UNI: A & M University   College Stationden R USA": NaN, "UNI: National Institute of Health Alergic Di seases Section  Bethesda, Md. USA": NaN, "UNI: M.I.T. Center for Electromagnetic Theor y and Applications Cambridge USA": NaN, "UNI: Colorado State University   Dept USA": NaN, "UNI: University of Catania Dept of Procedura l Law  Catania I": NaN, "UNI: Universität Zürich Institut für Informa tik  Zürich CH": "Zürich", "UNI: University of Princeton Department of C omputer Science  Princeton, NJ USA": NaN, "ABB Semiconductors AG Forschung & Entwicklung": NaN, "UNI: Johns Hopkins University   Baltimore US A": NaN, "UNI: Max-Planck-Gesellschaft Fritz-Haber-Ins titut  Berlin D": NaN, "UNI: Université de Paris VIIenchen. Equipe d e logique mathématique  Paris F": NaN, "UNI: Harvard University Dept. of Chemistry Cambridge USA": NaN, "UNI: CNRS Scientific, Laborataoire de Physio logie Neurosensorielle Paris F": NaN, "UNI: Istituto svizzero   Rome I": NaN, "UNI: Moskovskij gosudarstvennyj Institut Mir ovoj Kul'tury Kafedra historii Moskau RUS": NaN, "UNI: London School of Hygiène and Tropical London GB": NaN, "UNI: Université de Lausanne Institut de Chim ie  Lausanne CH": "Vaud", "UNI: University of Michigan Dept of Internal Medicinegsverhalten unt  Ann Arbor USA": NaN, "UNI: State University of New Yorks Division of Hematology  New York USA": NaN, "UNI: Carnegie Institution of Washington Depa rtment of Embryology  Baltimore, Md. USA": NaN, "Schweizerische Gesellschaft für Geschichte Generalsekretariat": NaN, "UNI: University of Boulder   Colorado USA": NaN, "Kantonsschule Freudenberg": "Zürich", "UNI: Universität Zürich Institut für Pharmak ologie  Zürich CH": "Zürich", "UNI: University of California Earth Sciences Dept  Santa Cruz USA": NaN, "UNI: Lawrence Berkeley Laboratory Physics Di vision  Berkeley USA": NaN, "UNI: Massachusetts Institute of Tec    USA": NaN, "UNI: National Institute for Medical Research Lab of Embryogenesis  London GB": NaN, "cultur prospectiv": NaN, "UNI: MIT Plasma Fusion Center  Boston USA": NaN, "UNI: Institut des langues étrangères  Pékin CN": NaN, "UNI: Memorial Sloan-Kettering Cancer Center New York, N.J. USA": NaN, "UNI: University of Texas Dept of Government Austin USA": NaN, "Bernath & Paulus AG Ingenieure und Planer": "Bern", "UNI: Vrije Universiteit Geomarine Center  Am sterdam NL": NaN, "UNI: Harvard Medical School Neuroscience Lab oratory  Brockton USA": NaN, "UNI: Université de Bologne   Bologne I": NaN, "UNI: University of Cambridge Dept. of Earth Sciences  Cambridge GB": NaN, "ISE Software AG High-Tech-Center": NaN, "UNI: Simon Fraser University Department of G eography World Soundscape Project Burnaby, B C CDN": NaN, "UNI: University of Technology Dept of Econom ics  Loughborough GB": NaN, "UNI: Walter and Eliza Hall Institute Abteilu ng für Immunoparasitologie  Melbourne AUS": NaN, "Association Pro Vistiliaco": NaN, "UNI: Hôpital Cantonal Universitaire de Genèv e Genève CH": "Genève", "UNI: ETH-Zürich Institut für Nutztierwissens chaften  Zürich CH": "Zürich", "UNI: Sheffield Hallam University Division of Biomedical Sciences  Sheffield GB": NaN, "UNI: Massachusetts Institute of Technology D ept of Biology  Cambridge, MA USA": NaN, "UNI: Ecole Nationale Superieure des Télécomm unications  Paris F": NaN, "UNI: Oak    USA": "OUT", "Amt für Archäologie des Kantons Thurgau": "Thurgau", "UNI: The Rockefeller University   New York, NY USA": NaN, "UNI: ETHZ Laboratorium für organische Chemie Zürich CH": "Zürich", "UNI: Akademie der bildenden Künste   München D": NaN, "UNI: Smithsonian Institution   Washington US A": NaN, "UNI: University of Essex Institute of Aeroso l Science  Colchester GB": NaN, "Fonoteca Nazionale Svizzera": NaN, "Liceo classico-scientifico": "OUT", "UNI: CIRSEE Centre International de Recherch e sur l'Eau et l'Environnement Le Pecq F": NaN, "UNI: Simon Fraser University Dept of Physics Vancouver CDN": NaN, "TOGO AG": "OUT", "UNI: Ecole supérieure de physique et chimie Paris F": NaN, "UNI: Baylor College of Medicine Department o f Cell Biology  Houston USA": NaN, "UNI: Universität Bochum Oekumenisches Instit ut  Bochum D": NaN, "UNI: University of California Dept of Pharma cyt sociaux posés par les  San Francisco USA": NaN, "UNI: Case Western Reserve University   Cleve land USA": NaN, "MOR Informatik AG": NaN, "UNI: University of Miami Department of Medic ine Division of pulmonary diseases Florida U SA": NaN, "UNI: Centro de Estudios Macroeconomicas   Bu enos Aires RA": NaN, "UNI: BGO und denBereich. Université de Paris Paris F": NaN, "UNI: Yunnan Medical College   Kunming CN": NaN, "UNI: ETH-Zürich Theoretische Physik  Zürich CH": "Zürich", "UNI: University of Washington Dept. of Bioch emistry  Seattle USA": NaN, "UNI: University of Washington School of Publ ic Health and Community Medicine Washington USA": NaN, "UNI: Université de Genève Section de Physiqu e  Genève CH": "Genève", "UNI: University of California Lung Biology C enter San Francisco General Hospital San Fra ncisco USA": NaN, "UNI: Université de Lausanne Centre de Micros copie Electronique  Lausanne CH": "Vaud", "UNI: Funktion und Bedeutung eines \"    F": NaN, "UNI: Universität Bern Institut für anorganis che Chemie  Bern CH": "Bern", "UNI: Université de Tokyo   Dépt. J": NaN, "UNI: Princeton University Department of Mole cular Biology  Princeton USA": NaN, "UNI: University of Texas   Positron Diagnost ic USA": NaN, "UNI: University of Edinburgh   Dept GB": NaN, "UNI: DESY   Hamburg D": NaN, "UNI: New York University Inst. of French Stu dies  New York USA": NaN, "Kommission für die Schweiz. Kunst- und Kulturdatenbank der SAGW": NaN, "UNI: Syracuse Universitysityxakt zu   Syracu se USA": NaN, "UNI: Whitehead Institute for Biomedical Rese arch Cambridge USA": NaN, "Agrogen-Stiftung": NaN, "Institut für Physik Abt. Experimentelle Physik der Kondensierten Materie": NaN, "UNI: University of Tasmania Dept of Zoologyc al & Geophysical Science  Tasmania AUS": NaN, "UNI: University of California Division of En tomology and Parasitology College of Natural Resources Berkeley USA": NaN, "CESSRIVE Bibliothèque": NaN, "UNI: Centre for Advanced Research in Machine Learning and Cognitive Modelling Bucarest R": NaN, "UNI: Harvard University of Neurolog   Cambri dge USA": NaN, "UNI: Harvard Medical School Joint Center of Radiation Therapy  Boston USA": NaN, "Kanton. Aufsichtsstelle Datenschutz Justiz-, Polizei- und Militärdirektion": NaN, "UNI: Yale University Dept of Epidemiology an d Public Health  New Haven USA": NaN, "UNI: Massachussetts Institute of Technology Boston USA": NaN, "UNI: Needham Research Institute Science and Civilisation in China Project Cambridge GB": NaN, "Conservatoire et jardin botaniques de la Ville de Genève": "Genève", "UNI: Fred Hutchinson Cancer Research Center Seatlle USA": NaN, "Medizinische Klinik C Kantonssspital": NaN, "Lia Rumantscha": NaN, "UNI: Univ Istituto di Filosofia  Roma I": NaN, "UNI: Russian Academy of Sciences Institute o f Animal Morphology and Ecology Moscow RUS": NaN, "UNI: Intern. Acupuncture Center   Beijing VR C": NaN, "UNI: New York University Graduate School of Arts and Science  New York USA": NaN, "UNI: University of Michigan School of Public Health Dept of Epidemiology Ann Arbor USA": NaN, "IPSO Sozial-, Marketing- und Personalforschung": NaN, "UNI: Albert-Ludwigs-Universität Orientalisch es Seminar  Freiburg i.B. D": NaN, "UNI: Department of Pathology University Medi cal Buildings  Aberdeen GB": NaN, "Abteilung Biochemie Biozentrum Universität Basel": "Basel-Stadt", "UNI: Law School  Cambridge USA": NaN, "UNI: Yale University Department of Mathemati cs  New Haven USA": NaN, "UNI: University of California Irvine   Irvin e, Cal. USA": NaN, "UNI: University of Rochester School of Medic ine and Dentistry  Rochester USA": NaN, "UNI: UCLA School of Medicine Biological Chem istry  Los Angeles USA": NaN, "UNI: Dept of Clinical Den CDN": NaN, "UNI: University of Cambridgeoffe di    GB": NaN, "Hôpital de Sion Service de Pédiatrie": "Valais", "UNI: National Institute of Standards and Tec hnology  Boulder USA": NaN, "UNI: Cornell University Department of Hortic ultural Sciences  Geneva, N.Y. USA": NaN, "UNI: Fred Hutchinson Cancer Researc   Seattl e USA": NaN, "UNI: Universität Freiburg Institut für Volks kunde  Freiburg D": NaN, "UNI: University of Reading Reading/    GB": NaN, "UNI: Institut de recherches cliniques Groupe multidisciplinaire de recherches en hyperte nsion Montreal CDN": NaN, "Institut für psychologische Forschung und Beratung": NaN, "UNI: The Salk Institute Plant Biology Lab. San Diego USA": NaN, "UNI: University of Pennsylvania Department o f Computer and Information Science Philadelp hia USA": NaN, "UNI: Centre National de la Recherche Sc. Cen tre de Recherches archéologiques  Meudon F": NaN, "UNI: Dept of Geography and Geology Cheltenha m and Gloucester College of Higher Education Cheltenham GB": NaN, "Office du patrimoine historique Section d'archéologie": NaN, "Kantonsspital Liestal Chirurgische Klinik Abt. Orthopädie & Traumatologie": "Basel-Landschaft", "UNI: Theologische Fakultät   Luzern CH": "Luzern", "UNI: The University of Iowa Dept of Internal Medicine  Iowa City USA": NaN, "UNI: Comité central du Parti communiste   Mo scou UDSSR": NaN, "Naturhistorisches Museum Entomologie": NaN, "UNI: Université de Genève Département de chi mie minérale, analytique et appliquée Genève CH": "Genève", "UNI: Centro Atomico Bariloche   Bariloche RA": NaN, "UNI: Universität Gesamthochschule   Essen D": NaN, "UNI: Tufts University    USA": NaN, "UNI: Tulane University Section of Clinical I mmunology and Allergy New Orleans USA": NaN, "UNI: Colorado State University   Dept of Che mistry USA": NaN, "UNI: ETH-Zürich   Zürich CH": "Zürich", "UNI: University of Birmingham Graduate Schoo l of International Studies Birmingham GB": NaN, "UNI: Université de Genève Dépt. de chimie mi nérale analytique et appliquée Genève CH": "Genève", "UNI: Concordia University   Montreal USA": NaN, "Ecole supérieure d'enseignement infirmier": NaN, "UNI: The Smith-Kettlewell Eye Res. Institute San Francisco USA": NaN, "Konkordat der Schweizerischen Krankenkassen": NaN, "UNI: University of Bristol H.H. Wills Physic s Laboratory  Bristol GB": NaN, "UNI: Rutgers University, Newark   Newark, NJ USA": NaN, "Institut Romand de Recherche Numérique en Physique des Matériaux - IRRMA EPFL - SB - IRRMA-GE": NaN, "UNI: Memorial Sloan-Kettering Cance    USA": NaN, "UNI: Massachussetts General Hospital Wellman Lab. of Photomedicine  Boston USA": NaN, "Jäckli Geologie Dr. Heinrich Jäckli AG": NaN, "UNI: Fraunhofer Institut für System    D": NaN, "Staatsarchiv": "OUT", "UNI: Université de Paris VII UFR de Mathémat iques  Paris F": NaN, "UNI: St. Georges Hospital Dept of Psychiatry London GB": NaN, "UNI: Department of Neurobiology Harvard Medi cal School  Boston MA USA": NaN, "UNI: Unviersity of California Dept of Mathem atics  Los Angeles USA": NaN, "CERFIM": NaN, "UNI: St Bartholomew's Hospital Acedemic Depa rtment of Paediatric Gastroenterology London GB": NaN, "UNI: Application of Artificial Intelligence. Troy USA": NaN, "UNI: EPF-Lausanne Institut de physique appli quée  Lausanne CH": "Vaud", "UNI: University of Ulster Bionedical Science s  Londonderry GB": NaN, "UNI: University of California   Santa Barbar a USA": NaN, "Medizinische Klinik B für Innere Medizin Kantonsspital": NaN, "Jacob Burckhardt-Stiftung": NaN, "Archäologischer Dienst des Kantons Bern": "Bern", "UNI: M.I.T. Dept of Chemistry  Cambridge USA": NaN, "UNI: University of Californiaegsver Dept of Chemistry  San Diego USA": NaN, "UNI: Centre d'Etudes Nucléaires de Sarclay Gif-sur-Yvette F": NaN, "UNI: University of California Chemical Engin eering Dept.  Berkeley USA": NaN, "UNI: Ithaca USA": NaN, "UNI: California State University Dept of Com puter Science and Engineering Long Beach USA": NaN, "UNI: University of Berkeley   Berkeley USA": NaN, "UNI: University of California   Irvine USA": NaN, "UNI: California Institute of Technology Divi sion of Biology  Pasadena USA": NaN, "UNI: Harvard University Graduate School of B usiness Admini- stration Boston USA": NaN, "UNI: University of Waikato Dept of Biologica l Sciences  Hamilton NZ": NaN, "UNI: Fritz-Haber-Institut der Max-Planck-Ges ellschaft  Berlin D": NaN, "UNI: University of California Dept of Bioche mistry  Berkeley USA": NaN, "UNI: University College London Dept of Physi cs and Astronomy  London GB": NaN, "Schweizerische Arbeitsgruppe für Kriminologie": NaN, "Tribunal fédéral": "Vaud", "UNI: Albert-Ludwigs-Universität Mathematisch es Institut  Freiburg i. Br. D": NaN, "UNI: University of Massachusetts Medical Cen ter  Worcester USA": NaN, "Sprachatlas der deutschen Schweiz": NaN, "UNI: University of California Dept of Neuros ciences  San Diego USA": NaN, "UNI: Harvard University The Center for Inter national Affairs  Cambridge USA": NaN, "UNI: University of Yale Departement of Socio logie  New Haven USA": NaN, "UNI: Faculté des Sciences Politique   Belgra d YU": NaN, "UNI: Università degli Studi di Pavi   Dip. d i Scienza dell CH": NaN, "UNI: University of New South    AUS": NaN, "Stiftung \"Pro Innerrhoden\"": NaN, "UNI: ETH-Zürich Institut für Lebensmittelwis senschaft  Zürich CH": "Zürich", "UNI: Yale University Dept. of Biology  New H aven USA": NaN, "UNI: EPFL Institut de Génie Atomique  Lausan ne CH": NaN, "UNI: Manchester University Geology Departmen t  Manchester GB": NaN, "UNI: Université de Genève Faculté de Médecin e  Genève CH": "Genève", "Kuratorium Carl J. Burckhardt": NaN, "UNI: University of London    GB": NaN, "UNI: Harvard University Museum of Comparativ e Zoology laboratories Cambridge, MA USA": NaN, "Architektur, Holz und Bau Berner Fachhochschule": "Bern", "UNI: University of California Dept of Materi als  Santa Barbara USA": NaN, "UNI: Università degli studi di Bolo Dipt. di discipline storiche  Bologna I": NaN, "Informatikforschung und Entwicklung Rentenanstalt": NaN, "UNI: Institut d'Etudes Politiques d   St. Ma rtin F": NaN, "UNI: University of London   King's GB": NaN, "UNI: University of Sussex School of Chemistr y and Molecular Scienc  Brighton GB": NaN, "UNI: Iniversität Zürich Psychologisches Inst itut  Zürich CH": "Zürich", "UNI: Universität Bielefeld    D": "OUT", "UNI: Energetik bei Steinschmätzervi   Zoolog isches In- S": NaN, "UNI: University of Hawaii   Honolulu USA": NaN, "UNI: Yale University Infectious Diseases Res earch Laboratory  New Haven USA": NaN, "UNI: University of Leicester Dept of Genetic s  Leicester GB": NaN, "UNI: Universität Freiburg Heilpädagogisches Institut  Freiburg CH": NaN, "UNI: University College Londonechno   Dept o f Genetics and GB": NaN, "UNI: National Bureau of Standards   Gaithers burg der Ori USA": NaN, "UNI: National Institute of Mental Health   B ethesda USA": NaN, "UNI: Accademia di Belle Arti di Brera   Mila no I": NaN, "Eidg. Materialprüfungs- und Versuchsanstalt Abt. Luftfremdstoffe": NaN, "Siemens Building Technologies AG Cerberus Division Head of Research": NaN, "UNI: Int. Mycological Institute   Egham GB": NaN, "UNI: Freie Universität Berlin Ostinstitut  B erlin D": NaN, "UNI: Universität Rom    I": NaN, "Sozialmedizinische Beratungsstelle für Jugendliche Integrative Psych. Winterthur": NaN, "UNI: Istituto Ricerche Economiche   Bellinzo na CH": NaN, "UNI: Vyzkumny Ustav Lesniho Hosp. a myslivos ti Opocno  Opocno TS": NaN, "UNI: Kunsthistorisches Institut   Florenz I": NaN, "UNI: Ecole Nationale des Chartes   Paris F": NaN, "UNI: Friedrich-Miescher Institut   Basel CH": "Basel-Stadt", "UNI: The University of British Columbia Pulm onary Research Laboratory, St. Paul's Hospit al Vancouver, B.C. CDN": NaN, "UNI: The Rockefeller University Lab of Cell and Molecular Biology  New York USA": NaN, "UNI: ETH-Zürich Institut für Hydromechanik u nd Wasser- wirtschaft Zürich CH": "Zürich", "UNI: Wasserhaushalt und Photosynthese einer H  Münster D": NaN, "UNI: University of California Dept of Physic s  Santa Barbara USA": NaN, "UNI: Washington University McDonnell Center for the Space Sciences One Brookings Drive S t. Louis USA": NaN, "UNI: University of Stanford   Stanford USA": NaN, "UNI: University of California Department of Chemistry and Bio- chemistry Los Angeles USA": NaN, "UNI: University of Southern Califor   Loker USA": NaN, "UNI: Harvard University   Cambridge, MA USA": NaN, "UNI: Bibliothèque publique et universitaire Genève CH": "Genève", "UNI: Univ. of Colo. Health Sciences Center Denver, CO 80262 USA": NaN, "UNI: University of Colorado Joint Institute for Laboratory Astro- physics Boulder USA": NaN, "Office féderal de la justice": "Bern", "UNI: Int. Research Institute für Zen Buddhis m Hanazono College  Kyoto J": NaN, "UNI: The Rockefeller University Laboratory o f Biochemistry and Molecular Biology New Yor k USA": NaN, "UNI: Dept of Biochemistry and Molecularbiolo g  Cambridge USA": NaN, "UNI: Hôpital Cochin    F": NaN, "UNI: Technische Hochschule Darmstad   Darmst adte Reparatur D": NaN, "UNI: Inst. des Hautes Etudes Scientifiques Bures sur Yvette F": NaN, "UNI: Fletscher School of Law and Di   Harvar d USA": NaN, "UNI: Harvard University    USA": NaN, "UNI: Nat. Inst. of Standards and Technology Molecular physics Division  Gaithersburg USA": NaN, "UNI: Ecole Hautes Etudes en Sciences Soc. Paris F": NaN, "Department of Molecular and Cellular Biology Harvard University": NaN, "UNI: University of Denver   Denver USA": NaN, "UNI: Bibliothèque Bodmer  Cologny CH": NaN, "MEDICOAT AG": NaN, "UNI: University of Californiaor. Un   School of Veterinary USA": NaN, "UNI: Centro di Studio Sui Bio- polimeri Dipa rtimento di Chimica Organica Padova I": NaN, "UNI: IBM Almaden Research Center   San Jose, CA USA": NaN, "UNI: University of California Department of Neurology  Los Angeles USA": NaN, "UNI: Université de Lausanne Section de chimi e  Lausanne CH": "Vaud", "Staatsarchiv Uri": "Uri", "Musée de zoologie Palais de Rumine": NaN, "UNI: Muséum d'histoire naturellends   Paris F": NaN, "UNI: Université Paris X   Nanterre F": NaN, "UNI: Central Middlesex Ho GB": NaN, "UNI: Dept of Electrical a USA": NaN, "Wasser- und Energiewirtschaftsamt des Kantons Bern": "Bern", "UNI: University of Stanford Medical Center Stanford, CA USA": NaN, "UNI: Max-Planck-Institut für Patent-, Urhebe r- und Wettbewerbs- recht München D": NaN, "UNI: Karls-Universität Prag Fakultät für Kör perkultur und Sport  Prag TS": NaN, "UNI: Standford Research Institute   Menlo Pa rk USA": NaN, "Commissione scientifica del VDSI": NaN, "Institut Suisse prophylaxie alcoolisme": NaN, "UNI: Komm. für Alte Geschichte u. Epigraphik Deutsches Archäologisches Institut  München D": NaN, "WOHNSTADT Bau- und Verwaltungsgenossenschaft": NaN, "Novartis International AG Dept. Biotechnology": NaN, "UNI: Dept of Chemical and USA": NaN, "Departement Physik Universität Basel": "Basel-Stadt", "UNI: University of Science and Technology of China Dept of modern Physics Hefei, Anhui V RC": NaN, "UNI: Memorial University of Newfoun    CDN": NaN, "The Science Museum": "OUT", "UNI: Universität Freiburg Physikalisches Ins titut  Freiburg CH": NaN, "Zwingliverein Schweiz. Landesmuseum": NaN, "UNI: University of Chicago   Illinois USA": NaN, "UNI: University of California Institute of G overnmental Studies  Berkeley USA": NaN, "UNI: California Institute of Technology Divi sion of Chemistry and Chemical Engineering P asadena USA": NaN, "UNI: Yale Eye Centre   New Haven USA": NaN, "Archäologische Bodenforschung des Kantons Basel-Stadt": "Basel-Stadt", "UNI: Massachusetts Institute of Technology D ept of Architecture  Cambridge USA": NaN, "Borchardt-Cohen'schen Stiftung": NaN, "Kinderspital Luzern Pädiatrische Klinik": "Luzern", "UNI: Karolinska Institutet Dept. of Toxicolo gy  Stockholm S": NaN, "UNI: Eidg. Forschungsanstalt für landw. Pfla nzenbau Zürich CH": "Zürich", "UNI: University of Washington Dept. of Envir onmental Health  Seattle USA": NaN, "Addiction Info Suisse": NaN, "UNI: Universität Tübingen Mikrobiologie I  T übingen D": NaN, "UNI: Bull-IMAG   Gières F": NaN, "UNI: University of California Dept of Plant Biology  Berkeley USA": NaN, "UNI: Stanford University Div. of Clinical Ph armacology  Stanford USA": NaN, "UNI: Université de Genève Section de Pharmac ie  Genève CH": "Genève", "UNI: Massachusetts Institute of Technology D ept of Biology  Cambridge USA": NaN, "UNI: Universität Oxford   Oxford GB": NaN, "UNI: Rockefeller University the His Laborato ry of Cell Biology  New York USA": NaN, "UNI: IOWA State University   Ames USA": NaN, "UNI: Universität Basel Institut für Rechtswi ssenschaft  Basel CH": "Basel-Stadt", "UNI: Université de Umea   Umea S": NaN, "UNI: Deutsches Historischen Institut   Rom I": NaN, "UNI: University of Washington Dept. of Bioch emistry  Seattle BS": NaN, "UNI: Université Louis Pasteur Unité de forma tion et de Recherche de géographie Strasbour g F": NaN, "UNI: MIT Dept of Physics  Cambridge USA": NaN, "UNI: CERN Division ECP Genève CH": "Genève", "UNI: Deutsches Archäologisches Institut   Ro m I": NaN, "UNI: Case Western Reserve Univ. Div. of Rheu matology  Cleveland USA": NaN, "UNI: Massachusetts Institute of Technology D ept. Aeronautivs & Astronautics Dynamics Lab oratory Boston USA": NaN, "DEZA Fachsektion COPRET": NaN, "UNI: Columbia University Dept of Industrial Engineering and Operating Research New York USA": NaN, "UNI: Universität Rom   Rom I": NaN, "UNI: Massachusetts Institute of Tec   Dept o f Earth and Pl USA": NaN, "UNI: University of California Law Schoolauf Einzelzellmessung in Neutr  Berkeley USA": NaN, "Literargymnasium Kantonsschule Rämibühl Zürich": "Zürich", "Arbeitsgruppe PLENAR": NaN, "UNI: NASA-Goddard Space Flight Center Experi mental Instrumentation Branch  Greenbelt USA": NaN, "Wissenschaftliche Nationalpark- Kommission Institut de Zoologie": NaN, "UNI: Monash University Clayton Faculty of Ed ucation  Clayton AUS": NaN, "UNI: Nat. Inst. of Standards and Technology Reactor Radiation Division  Gaithersburg USA": NaN, "UNI: Stanford Law School   Stanford USA": NaN, "UNI: Horticulture Research Horticulture Rese arch International Wellesbourne Warwick GB": NaN, "UNI: Hospital for Sick Children   Ontario US A": NaN, "UNI: Ecole Pratique des Hautes Etudes IVe Se ction Paris F": NaN, "UNI: University of Chicago   Chicago USA": NaN, "UNI: University of California Hormone Resear ch Institute  San Francisco USA": NaN, "UNI: City University Psychology Division  Lo ndon GB": NaN, "UNI: University of California Graduate Schoo l of Public Health  Berkeley USA": NaN, "UNI: M.D. Anderson Hospital   Houston USA": NaN, "UNI: Ecole supérieure de physique et chimie Lab. d'optique physique Paris F": NaN, "UNI: Zoologische Staatssammlung Sektion Icht hyologie  München D": NaN, "Laténium Parc et musée d'archéologie de Neuchâtel": "Neuchâtel", "UNI: Université de Lausanne   Lausanne CH": "Vaud", "UNI: Harvard Universitysearch Found   Boston USA": NaN, "UNI: Technical Research Centre of Finland Espoo SF": NaN, "UNI: Washington USA": "OUT", "UNI: Ecole des Hautes Etudes en Sciences Soc .   Paris F": NaN, "UNI: Universität Zürich Departement Patholog ie Institut für Neuropathologie Zürich CH": "Zürich", "Aqua-System AG": NaN, "Antikenmuseum": "OUT", "UNI: Massachusetts Eye and Ear Infirmary Coc hlear Implant Research  Boston USA": NaN, "UNI: Universität Freiburg Institut für Kirch enrecht der Universität Freiburg Freiburg CH": NaN, "UNI: University of Sheffield Leisure Managem ent Unit  Sheffield GB": NaN, "UNI: Université de Paris I Centre de sociolo gie politique  Paris F": NaN, "Kantonsschule Schlossfeld": "Luzern", "UNI: Chiang Ching-kuo Fondation   Taipei RC": NaN, "UNI: Université de Lausanne Faculté de droit Lausanne CH": "Vaud", "UNI: Johns Hopkins University School of Hygi ene and Public Health  Baltimore USA": NaN, "UNI: Universtät Brasilia   Brasilia BR": NaN, "Denkmalpflege und Archäologie des Kantons Luzern": "Luzern", "Onkologische Forschungsabteilung Med. Klinik C Kantonsspital": NaN, "UNI: Boston Biomedical Research Institute Boston, MA USA": NaN, "Staatssekretariat für Wirtschaft (SECO)": "Bern", "UNI: Ecole Française d'Archéologie   Athènes GR": NaN, "UNI: University of California Mental retarda tion research center  Los Angeles USA": NaN, "UNI: Harvard University Dept of Physics  Bos ton USA": NaN, "UNI: University of Bristol Dept of Agricultu ral Sciences  Bristol GB": NaN, "UNI: Stanford University Environmental Engin eering Lab.  Stanford USA": NaN, "UNI: versch. Archive und Bibliotheken   Rom I": NaN, "Trimarca AG": NaN, "UNI: VI   Roma e I": NaN, "Institut für Geophysik ETH Zürich": "Zürich", "UNI: Cornell University Dept of Physics  Ith aca USA": NaN, "Laboratirio di Microbiologia Applicata DACD-SUPSI": NaN, "UNI: Massachusetts Institute of Tec   Cambri dge USA": NaN, "UNI: Biblioteca Civica Bertoliana   Vicence I": NaN, "Gymnasien Kirchenfeld": NaN, "UNI: Harvard Medical Schooland char Dept of Pathology  Boston USA": NaN, "UNI: Stanford University Department of Cell Biology  California USA": NaN, "UNI: Universität Basel Institut für Internat ionales Recht  Basel CH": "Basel-Stadt", "UNI: Lehigh University Center for Advanced T ehcnology for Sarge Structural Systems Bethl ehem, PA USA": NaN, "UNI: University of California   La Jolla, CA 92093 USA": NaN, "UNI: Ecole Supérieure de Physique et Chimie Lab. de Physicochimie Structurale et Macromo léculaire Paris F": NaN, "Universitätsklinik für Hämatologie und Hämatologisches Zentrallabor Inselspital": NaN, "UNI: Harvard Medical School Department of Bi ological Chemistry and Molecular Pharmacolog y Boston USA": NaN, "UNI: University of California Department of Chemistry  Berkeley, Cal. USA": NaN, "UNI: Albert-Ludwigs-Universität Sprachwissen schaftliches Seminar  Freiburg D": NaN, "UNI: University of Cambridge Dept of Linguis tics  Cambridge GB": NaN, "UNI: Harvard University Dept of Cellular and Developmental Biology Cambridge USA": NaN, "UNI: Kitt Peak National Observatory   Tucson USA": NaN, "Site et Musée romains Fondation Pro Aventico Casa postale 237": NaN, "UNI: Brigham and Women's Hospital MR Divisio n  Boston USA": NaN, "UNI: Ecoles des Hautes Etudes Bibliothèque n ationale  Paris F": NaN, "UNI: Ecole Polytechnique de Paris   Palaisea u F": NaN, "UNI: University of British Columbia Dept. of Microbiology and Dept. of Biochemistry Vanc ouver CDN": NaN, "Büro für Politikberatung und Sozialforschung": NaN, "UNI: Stanford University School of Medicinei kfasern oder Keramikp  Stanford USA": NaN, "Museum des Kantons Thurgau": "Thurgau", "UNI: Cornell University Department of Mathem atics  Ithaca, NY USA": NaN, "UNI: Massachusetts Institute of Tec   Dept o f Civil Engine USA": NaN, "UNI: University of California Dept of Physic s  Berkeley USA": NaN, "Institut de recherches économiques Université de Neuchâtel": "Neuchâtel", "UNI: Rutgers University Center for Mathemati cal Science Res.  New Brunswick USA": NaN, "UNI: Simon Fraser University Dept of Economi cs  Vancouver CDN": NaN, "UNI: London    GB": "OUT", "UNI: Purdue Universitytuckyiversity   West L afayette USA": NaN, "UNI: Yale University Dept of Geology and Geo physics  New Haven USA": NaN, "UNI: Université de Lausanne Institut de Bioc himie  Lausanne CH": "Vaud", "UNI: University of Toronto Computer Systems Research Institute  Toronto CDN": NaN, "UNI: Zürich CH": "Zürich", "Ispettorato forestale cantonale": NaN, "UNI: Mathematical Sciences Research Inst. Berkeley USA": NaN, "Institut Universitaire Kurt Bösch": NaN, "UNI: University College London Department of Physics and Astronomy  London GB": NaN, "Klinik für Tumorbiologie Institut für Experimentelle Krebsforschung": NaN, "UNI: University of Utrecht Dept of Plant Eco logy  Utrecht NL": NaN, "UNI: University of California School of Publ uc Health  Los Angeles USA": NaN, "Ecole Suisse d'archéologie en Grèce  Univ. de Lausanne": "Vaud", "UNI: Stanford University Dept of Chemsitry Stanford USA": NaN, "UNI: Columbia University Howard Hughes Medic al Institut Prof. Dr. Thomas M. Jessell New York USA": NaN, "UNI: Texas A&M University   Col- USA": NaN, "Eidg. Materialprüfungs- und Forschungsanstalt (EMPA)": NaN, "UNI: Mansfield College   Oxford GB": NaN, "ECONNEX Büro für Oekologie in Praxis, Bildung und Alltag": NaN, "UNI: Friedrich Miescher-Institut   Basel CH": "Basel-Stadt", "UNI: Université du Nuevo Leon Faculté des sc iences  Linares MEX": NaN, "UNI: University of Newcastle   Center for Ur ban and GB": NaN, "UNI: New England Deaconess Hosp. Infectious Diseases Section  Boston USA": NaN, "UNI: University of California Biochemistry D epartment  San Diego USA": NaN, "Kantonsschule Rychenberg": "Zürich", "UNI: University of Washington    USA": NaN, "UNI: Lausanne, Genève CH": "Genève", "Arbeitsgemeinschaft Swissaid / Fastenopfer / Brot für alle / Helvetas / Caritas": NaN, "UNI: Eötvös Lorand University Institute for Theoretical Physics  Budapest H": NaN, "UNI: NIH National Cancer Institute  Dermato- USA": NaN, "Gruppe CORSO": "OUT", "UNI: University of California Institute for Theoretical Physics  Santa Barbara USA": NaN, "UNI: Eidg. Techn. Hochschule Institut für Ve rfahrens- und Kältetechnik Zürich CH": "Zürich", "Staatsarchiv des Kantons Luzern": "Luzern", "UNI: University of California Department of Economics  San Diego USA": NaN, "UNI: Universita    I": "OUT", "Société générale suisse d'histoire": NaN, "UNI: Columbia University Physics Department New York USA": NaN, "UNI: University of Kent   Canterbury of Virg in GB": NaN, "UNI: Université Paris VII Laboratoire de Géo chronologie  Paris F": NaN, "UNI: La Jolla Cancer Foundation   La Jolla U SA": NaN, "UNI: La Jolla Cancer Research Foundation USA": NaN, "UNI: Institut des Hautes Etudes Sci   Bures- sur-Yvette F": NaN, "UNI: Horticulture Research International Wel lesbourne Warwick GB": NaN, "UNI: Institut suisses de rech. sur le cancer Epalinges CH": NaN, "UNI: Dartmouth College   Hanover NH USA": NaN, "UNI: Fondation Hardt pour l'étude de l'Antiq uité classique  Vandoeuvres CH": NaN, "UNI: University of Harvardpétroleak   Cambri dge USA": NaN, "UNI: Labora-    USA": NaN, "UNI: Central Public Health Lab. NCTC Molecul ar Genetics Unit  London GB": NaN, "UNI: Universität Frankfurt Abteilung Soziolo gie  Frankfurt D": NaN, "UNI: The John Hopkins University Dept of Cog nitive Science  Baltimore USA": NaN, "UNI: Scripps Institute  San Diego USA": NaN, "Librairie Droz SA": NaN, "UNI: Kantonsspital Basel Abt. Neurobiologie Basel CH": "Basel-Stadt", "UNI: National Heart & Lung Institute Dept of Cardiac Medicine  London GB": NaN, "UNI: Universität Andres Bello   Caracas YV": NaN, "UNI: Columbia University Dept of Astronomy New York USA": NaN, "UNI: Fermi National Accelerator Laboratory Batavia, IL USA": NaN, "Societa Retorumantscha Dicziunari Rumantsch Grischun": NaN, "UNI: Weizmann Institute of Science Dept of M embrane Research  Rehovot IL": NaN, "UNI: Universitätsklinik Innsbruck Abteilung für Transplantationschirurgie  Innsbruck A": NaN, "UNI: Mayo Clinic Clinical Virology  Rocheste r USA": NaN, "Institut für Toxikologie der Universität Würzburg": NaN, "UNI: Rutgers University Condensed Matter The ory Group  Piscataway USA": NaN, "Stiftung Kinderdorf Pestalozzi": NaN, "UNI: McMaster University Department of Biolo gy  Hamilton CDN": NaN, "UNI: University of Chicago Department of Mat hematics  Chicago, Ill. USA": NaN, "Bibliothèque de Genève Département des périodiques": "Genève", "UNI: Helsinki University of Technology Lab. of Physics  Espoo SF": NaN, "UNI: Hagedorn Research Laboratory   Gentofte DK": NaN, "Rehaklinik Bellikon": "Aargau", "UNI: University of Edinburgh   Edinburgh GB": NaN, "UNI: University of Illinois Dept of Physics Urbana, Illinois USA": NaN, "UNI: IBM Almaden Research Center Exploratory Studies Groupe  San Jose, CA USA": NaN, "UNI: Oxford UniversityiforniaMolecu   Oxford GB": NaN, "UNI: Heriott-Watt University Department of M athematics Riccarton Edinburgh GB": NaN, "UNI: University of Toronto Ontario Cancer In stitute  Toronto CDN": NaN, "UNI: The Scripps Research Institute   La Jol la USA": NaN, "Büro für arbeits- und sozialpolitische Studien (Büro BASS), Bern": "Bern", "UNI: The Animal and Grassland Rese   Hurley GB": NaN, "J.-v.-Müller-Kuratorium": NaN, "UNI: Queen Mary Collge School of Biological Sciencescal Science  London GB": NaN, "UNI: Caltech Applied Physics and Electrical Eng.  Pasadena USA": NaN, "UNI: The Johns Hopkins University School of Public Health  Baltimore, MA USA": NaN, "UNI: UC Santa Cruz Science Communication  Sa nta Cruz USA": NaN, "UNI: Harvard Medical School, Departement of Biological Chemistry and Molecular Pharmacol ogy Boston USA": NaN, "UNI: Université de Paris X   Paris F": NaN, "UNI: Learning Research and Developm   Pittsb urgh USA": NaN, "UNI: University of Texas Southwestern Medica l Center  Dallas, TX USA": NaN, "UNI: Mikrobiologisches Institut ETH-Zentrum Zürich CH": "Zürich", "UNI: University of California   Los Angeles, Cal. USA": NaN, "UNI: Czech Academy of Sciences Botanical Ins titute  Prohonice TS": NaN, "Kantonsschule Sargans": "Sankt Gallen", "UNI: University of California School of Busi ness Administration  Berkeley USA": NaN, "UNI: Cornell    USA": NaN, "UNI: University of Missouri Department of Ag ronomy Plant Science Unit Columbia USA": NaN, "Musée d'ethnographie de Genève": "Genève", "Kuratorium für das Corpus der römischen Meilensteine": NaN, "UNI: Musée de l'Homme Bibliothèque Générale Paris F": NaN, "UNI: SOHO-Revue   Prag TS": NaN, "UNI: Research Institute of Scripps Clinic De partment of Molecular Biology  La Jolla, CA USA": NaN, "UNI: University of Michigan Dept of Internal Medicine  Ann Arbor USA": NaN, "UNI: Harvard University Dept of Economics  C ambridge USA": NaN, "UNI: Harvard Medical School Dept. Cellular a nd Molecular Biology  Boston USA": NaN, "UNI: University of Tel Aviv Dept of Chemistr y  Tel Aviv IL": NaN, "Karl-Jaspers-Stiftung": NaN, "UNI: University of Virginia Dept of Chemistr ytyenz-Messungen. Westfä  Charlottesville US A": NaN, "UNI: University of California School of Law Berkeley USA": NaN, "UNI: Centre for Resource Management   Christ - NZ": NaN, "UNI: Institute of Southeast Asian Studies Singapore SGP": NaN, "Econat": "OUT", "UNI: University of Melbourne Austin Hospital Dept of Medicine Heidelberg AUS": NaN, "UNI: Princeton University Dept of Geological & Geophysical Science  Princeton USA": NaN, "UNI: Staatliche Archive in Rom/I    I": NaN, "UNI: L.R.I.   Paris F": NaN, "UNI: University of California Cell & Molecul ar Biology Division  Berkeley USA": NaN, "UNI: Université de Genève Département de chi mie minérale, analy- tique et appliquée Genè ve CH": "Genève", "Collège Cantonal Saint-Michel": NaN, "UNI: EPF-L Institut de Physique Appliquée  E cublens CH": NaN, "UNI: The Australian National University Rese arch School of Chemistry  Canberra AUS": NaN, "UNI: University of California Louva   Berkel ey USA": NaN, "UNI: Université de Genève Département de Pat hologie  Genève CH": "Genève", "UNI: Institut Français du Pétrole Geology-Ge ochemistry Research Division  Rueil Malmaiso n F": NaN, "Scherrer Ingenieurbüro AG": NaN, "Forschungsstelle für Umwelt- beobachtung  FUB": NaN, "Scuola cantonale supperiore di commercio": NaN, "Microsens S.A.": NaN, "UNI: Indiana University Dept of Chemistry  B loomington USA": NaN, "UNI: MAPs. Harvard Universityealthal Centera u  Dept of Cellular and USA": NaN, "UNI: Academy of Medical Sciences Institute o f Experimental Cardiology Cardiology Researc h Center Moscow RUS": NaN, "UNI: Universität Kiel Institut für Theoretis che Physik und Sternwarte Kiel D": NaN, "UNI: Robert Wood Johnson Medical School Inst . for the study of Child Development New Bru nswick USA": NaN, "Architekturbüro Roth Ueli Architekt ETH/SIA": NaN, "UNI: Cornell University   Ithaca USA": NaN, "UNI: Universität Bern Geografisches Institut Bern CH": "Bern", "UNI: Metabolic Research USA": NaN, "Schweizerische Musikforschende Gesellschaft": NaN, "UNI: University of Princeton Dept of Mathema tics  Princeton USA": NaN, "UNI: Université de Lausanne Institut d'Anato mie  Lausanne CH": "Vaud", "UNI: Université de Paris Sorbonne/IVe sectio n de l'école des hautes études Paris F": NaN, "Station fédérale de recherches agronomiques de Changins": NaN, "UNI: University of California Dept of Geolog ical Sciences  Santa Barbara USA": NaN, "Kantonsschule Zürcher Oberland Lehrer- und Lehrerinnenzimmer": NaN, "UNI: Istituto svizzero   Roma I": NaN, "VA TECH WABAG AG": NaN, "IBM Research GmbH": "OUT", "UNI: Royal Victoria Hospital Institut Ludwig de Recherche sur le Cancer Montreal CDN": NaN, "UNI: Andrews   St. Andrews GB": NaN, "UNI: Massachusetts Institute of Technology D ept. of Biology  Cambridge USA": NaN, "UNI: European Molecular Biology Lab    D": NaN, "Schweizerische Gesellschaft für Theaterkultur": NaN, "UNI: Caltech   Pasadena USA": NaN, "UNI: Université de Bordeaux I   Institut de F": NaN, "UNI: Kunstmuseum Bern   Bern CH": "Bern", "UNI: University of Pennsylvaniaound   Philad elphia USA": NaN, "UNI: University of Toronto   Toronto CDN": NaN, "UNI: University of Nottingham Civil Engineer ing  Nottingham GB": NaN, "UNI: The State University    USA": NaN, "Tk3 AG": NaN, "Institut universitaire d'études du développement (IUED)": NaN, "BATS Fachstelle für Biosicherheits- forschung und Abschätzung von Technologiefolgen des SPP BioTech": NaN, "UNI: Massey University Dept. of Veterinary C linical Science  Palmerstone North NZ": NaN, "UNI: Queen Mary College Dept of Mathematical Sciences  London GB": NaN, "UNI: University of Massachusetts   Amherst U SA": NaN, "UNI: Rutgers University Dept of Mathematics and Physics  New Brunswick USA": NaN, "UNI: University of Houston Dept of Chemistry Houston, Tex. USA": NaN, "UNI: Michigan State University   East Lansin g USA": NaN, "Kantonale Denkmalpflege Zug": "Zug", "UNI: MIT Laboratory for Computer Science  Ca mbridge USA": NaN, "UNI: Université de Genève Centre universitai re d'étude des problèmes de l'énergie Genève CH": "Genève", "Gesellschaft für Schweizerische Kunstgeschichte": NaN, "UNI: University of Queensland Dept of Chemic al Engineering  St. Lucia AUS": NaN, "UNI: Yale University School of Medicine & La w School  New Haven, Conn. USA": NaN, "BHP - Hanser und Partner AG": NaN, "UNI: Observatoire cantonal de Neuchâtel  Neu châtel CH": "Neuchâtel", "UNI: New School for Social Research Center f or Studies of Social Change  New York USA": NaN, "UNI: Rechtswissenschaftliches Seminar   Schw yz CH": NaN, "FNP Sottostazione Sud delle Alpi": NaN, "UNI: University of East Anglia Climatic Rese arch Unit  Norwich GB": NaN, "UNI: Institut de recherche des Nations Unies sur la défense  sociale  Roma I": NaN, "UNI: Stanford University Dept of German Stud ies and Center for the Study of Language and Information Stanford USA": NaN, "UNI: Princeton Universityrniaor. Un Dept of Biology  Princeton USA": NaN, "UNI: University of Houston Dept of Physics Houston USA": NaN, "Synergo Mobilität Politik Raum GmbH  synergo Mobility Politics Space GmbH": NaN, "UNI: Universität Zürich Anorganisch-chemisch es Institut  Zürich CH": "Zürich", "UNI: Massachusetts Institute of Technology A eronautics and Astronautics Dept  Boston USA": NaN, "UNI: James Cook University   Dept of Chemist ry an AUS": NaN, "UNI: University of Lund   Lund S": NaN, "UNI: Yeshiva University   New York USA": NaN, "UNI: El Colegio de Mexico   Mexico MEX": NaN, "Kantonsspital Luzern Medizinische Klinik": "Luzern", "UNI: Ecole des Hautes Etudes en Sciences Soc . Centre de Recherches Historiques  Paris F": NaN, "UNI: Brookhaven National Laboratory Departme nt of Physics  Upton USA": NaN, "UNI: Rockefeller University Laboratory of Me dical Biochemistry  New York USA": NaN, "UNI: Lincoln College   Oxford GB": NaN, "Inst. für Operations Research und mathematische Methoden Zürich CH Universität Zürich": "Zürich", "UNI: Harvard Medical School Division of Huma n Retrovirology  Boston USA": NaN, "UNI: Lehigh University Center for advanced t echnology for large structural systems Bethl ehem, Pa. USA": NaN, "UNI: Universität München Institut für Kirche ngeschichte  München D": NaN, "UNI: University of Texas   Physics USA": NaN, "UNI: Academisch Ziekenhuis Leiden Dept. of N ephrology  Leiden NL": NaN, "UNI: NASA Ames Research Center   Moffett Fie ld, CA USA": NaN, "PLANAR AG für Raumentwicklung": NaN, "Institut suisse de la santé publique": "Basel-Stadt", "UNI: University of California Dept of Microb iology and Immunology  Los Angeles USA": NaN, "UNI: The Children's Hospital Dept. of Cardio logy  Boston, Mass. USA": NaN, "UNI: National Institute for Medicla Research London GB": NaN, "UNI: University of New South Wales School of Chem. Eng. and Ind. Chem.  Kensington AUS": NaN, "Advokaturbüro Christian Wyss": NaN, "UNI: Universität Karlsruhe Institut für Theo rie der kondensierten Materie Karlsruhe D": NaN, "UNI: Dept of Chemistry  Chicago USA": NaN, "UNI: University of Stanford   Dept of USA": NaN, "UNI: Ecole Biblique et Archéologiqu    IL": NaN, "Kommission des Phonogrammarchivs Universität Zürich": "Zürich", "Institut für Kommunikationsforschung": "OUT", "UNI: The Johns Hopkins University   Baltimor e USA": NaN, "UNI: Ungarische Akademie der Wissenschaften Forschungsinstitut für Techn. Physik Budapes t H": NaN, "UNI: University of CaliforniaThr-R1   San Fr ancisco USA": NaN, "UNI: Harvard Medical School Dept of cellular and molecular physiology Boston USA": NaN, "Rotkreuzspital": NaN, "UNI: Academy of Sciences Institute of Entomo logy  Ceske Budejovice TS": NaN, "Thurgauer Namenbuch": "Thurgau", "UNI: Institute for Medical Research   Madang PNG": NaN, "Geophysical Laboratory Carnegie Institution of Washington": NaN, "UNI: Yale University Dept of Pharmacology  N ew Haven USA": NaN, "UNI: Ohio State University Dept of Mathemati cs  Columbus USA": NaN, "UNI: National Institute of Healthhe   Bethes da USA": NaN, "UNI: Cornell University History Department Ithaca, NY USA": NaN, "Ecole d'études sociales et pédagogiques Haute école de travail social et de la santé HES-SO": NaN, "Schweiz. Gesellschaft für praktische Sozialforschung": NaN, "UNI: Acaédemie des Sciences Institut de Phil osophie  Leningrad UDSSR": NaN, "UNI: Stanford University Dept of Biochemistr y Medical Center Stanford USA": NaN, "UNI: University of California Dept of Veteri nary Pharmacology and Toxicology Davis USA": NaN, "UNI: The Scripps Research Institute Dept. of Neuropharmacology  La Jolla USA": NaN, "Dokuzentrum Gesundheitswesen": NaN, "UNI: School of Hygiene and Tropical Medicine London GB": NaN, "UNI: Université de Lausanne Institut de Chim ie Organique  Lausanne CH": "Vaud", "UNI: Cornell University Dept of Agronomy  It haca USA": NaN, "UNI: Deutsches Historisches Institut in Rom Rom I": NaN, "UNI: Brown University Dept of Physics  Provi dence USA": NaN, "Archäologie und Kantonsmuseum Kanton Basel-Landschaft Regierungsgebäude": "Basel-Landschaft", "UNI: Universität Zürich Wirtschaftswissensch aftliches Institut  Zürich CH": "Zürich", "University of Hawaii at Manoa Pacific Biomedical Research Center Sensory Sciences Building": NaN, "Regionalspital Biel Urologie": NaN, "UNI: University of California Division of Im munology  Berkeley CA USA": NaN, "Schweiz. Arbeitsguppe für kardiale Rehabilitation der Schweiz. Gesell- schaft für Kardiologie": NaN, "UNI: Ecole Polytechnique Lab. de Physique de s Interfaces et des Couches minces Palaiseau F": NaN, "Institut für Anorganische, Ana- lytische und Physikalische Chemie Universität Bern": "Bern", "UNI: University of New South Wales   Sydney AUS": NaN, "Schweizerische Vogelwarte": "Luzern", "Stadtbibliothek Schaffhausen": "Schaffhausen", "UNI: University of California Dept. of Patho logy, Medical School Los Angeles USA": NaN, "UNI: Università di Pavia Istituto di Storia dell'arte  Pavia I": NaN, "UNI: University of California Dept of Radiol ogyDR; Wien/A; Münster und  San Francisco US A": NaN, "UNI: Universität Zürich Pharmakologisches In stitut  Zürich CH": "Zürich", "UNI: Université de Claude Bernard   Lyon F": "Bern", "UNI: The University of New South Wales   Ken sington AUS": NaN, "UNI: The Agouron Institute   La Jolla USA": NaN, "UNI: University of California Dept of Physic sp-Lys-Gem Thr-R1S malonyl  Berkeley USA": NaN, "UNI: New Scientist   London GB": NaN, "UNI: University of California Dept of Pharma cology  San Francisco USA": NaN, "Agroscope Service Center Fl Eidgenössische Forschungsanstalt für Agrarwirtschaft und Landtechnik": NaN, "UNI: University of Madison Dept of Plant Pat hology  Madison USA": NaN, "UNI: Université de Paris U.F.R. de Mathémati ques  Paris F": NaN, "UNI: Méchanique statistique de la Turbulence Marseille F": NaN, "UNI: Université de Genève Lab. de recherches métaboliques  Genève CH": "Genève", "Kantonsbibliothek Vadiana": "Sankt Gallen", "UNI: Royal Free Hospital Dept. of Nephrology and Transplantation  London GB": NaN, "F. Hoffmann-La Roche AG PDRD": NaN, "UNI: Universität Heidelberg   Heidelberg D": NaN, "UNI: Whitehead Inst. for Biomedical Research Cambridge MA USA": NaN, "UNI: National Institutes of Health   Bethesd a USA": NaN, "UNI: Dana-Farber Cancer Institute Division o f Tumor-Immunology  Boston, MA USA": NaN, "UNI: CNRS Centre de Géochimie de la Surface Strasbourg F": NaN, "UNI: University of Exeter Dept of Biological Sciences  Exeter GB": NaN, "UNI: Emory University   Atlanta USA": NaN, "UNI: Brookhaven National    USA": NaN, "UNI: Universität Basel   Basel CH": "Basel-Stadt", "UNI: National Institutes of Healthd National Cancer Institute  Lab. USA": NaN, "UNI: Studien über Detektor-Entwickl    USA": NaN, "UNI: Les interactions de laciale: l    I": NaN, "UNI: Ruhr-Universität Hegel-Archiv  Bochum D": NaN, "UNI: ETH-Zürich Institut für Pflanzenwissens chaften  Zürich CH": "Zürich", "Fondation Martin Bodmer": "Genève", "UNI: Dartmouth Medical School Dept of Bioche mistry  Hanover USA": NaN, "UNI: N Lab. de Chimie Bactériennengearch Ins tit  Marseille F": NaN, "Geologisches Institut ETH Zürich": "Zürich", "UNI: Universität Basel Biozentrum  Basel CH": "Basel-Stadt", "Wirtschafts-Mathematik AG": NaN, "UNI: Europäisches Lab. für Molekularbiologie Heidelberg D": NaN, "UNI: EPFL Dépt. de Génie Civil  Lausanne CH": "Vaud", "UNI: University of California Langley Porter Psychiatric Institute  San Francisco USA": NaN, "UNI: University of California Dept of Geolog y and Geophysics  Berkeley USA": NaN, "UNI: Harvard University   Cambridge USA": NaN, "Büro für Raum- und Umweltplanung": NaN, "UNI: National Cancer Institute Laboratory of Cellular and Molecular Biology Bethesda, Md . USA": NaN, "UNI: University of California Andrus Geronto logy Center  Los Angeles USA": NaN, "UNI: EMBL   Heidelberg D": NaN, "UNI: University of Sheffield Department of C omputer Science Regent Court Sheffield GB": NaN, "Erziehungsdirektion des Kantons Appenzell A.Rh.": NaN, "Mittelschul- und Berufsbildungsamt Amtsleitung": NaN, "UNI: National Institutes of Health Laborator y of Biochemistry  Bethesda USA": NaN, "UNI: Université de Fribourg Institut de jour nalisme et des communi- cations sociales Fri bourg CH": "Fribourg", "UNI: Java Kebudayaan  Yogyakarta RI": NaN, "Arbeitsgemeinschaft zur Förderung des Futterbaues (AGFF)": NaN, "Organische Chemie Departement Chemie Universität Basel": "Basel-Stadt", "UNI: University of Wisconsin   Madison, Wis. USA": NaN, "UNI: University of Michigan Dept of Psycholo gy  Ann Arbor USA": NaN, "UNI: Université d'Ottawa   Ottawa CDN": NaN, "UNI: Weizman Institute of Science   Rehovot IL": NaN, "UNI: University of Delaware Institute of Ene rgy Conversion  Newark USA": NaN, "UNI: Princeton University   Princeton USA": NaN, "UNI: University of California Dept. of Micro biology and Immunology  San Francisco USA": NaN, "UNI: Duke University    USA": NaN, "UNI: Washington State University Institute o f Biological Chemistry  Clark Hall Pullman U SA": NaN, "UNI: Los Alamos National Laboratory Theoreti cal Biology and Biophysics Group Los Alamos, NM USA": NaN, "UNI: University of California Law School  Be rkeley USA": NaN, "UNI: University of California Cancer Center San Diego USA": NaN, "UNI: Universität Basel Psychiatrische Univer sitätsklinik  Basel CH": "Basel-Stadt", "UNI: Universität-Gesamthochschule Essen   Es sen D": NaN, "UNI: University of    AUS": NaN, "UNI: Imperial College Department of Biology London GB": NaN, "UNI: Yale University Dept of Biology  New Ha ven USA": NaN, "UNI: Universitätsspital Zürich Klinik und Po liklinik für Geburtshilfe  Zürich CH": "Zürich", "UNI: Syntex Research Dept. of Cancer and Dev elopmental Biology Palo Alto USA": NaN, "UNI: Université de Lausanne Faculté des Lett res  Lausanne CH": "Vaud", "UNI: Interzeag Medical Technology  Schlieren CH": NaN, "UNI: University of Aberdeen Department of La nd Economy St Marys Elphinstone Road Aberdee n GB": NaN, "UNI: Mülheim a.d.Ruhr D": "OUT", "Fondation Hardt pour l'étude de l'Antiquité classique": NaN, "UNI: Harvard University   Cambrige Mass. USA": NaN, "UNI: University of Virginia White Burkett Mi ller Center of Public Affairs Charlottesvill e USA": NaN, "UNI: Stanford University Dept of Economics Stanford USA": NaN, "UNI: Baylor College of Medicine Center for g ene Therapy  Houston USA": NaN, "UNI: Ecole Polytechnique Dépt. de génie phys ique  Montréal CDN": NaN, "UNI: National Institutes of Health Section o n Neuroendocrinology Lab. of Developmental N eurobiology Bethesda USA": NaN, "UNI: University of Texas Dept of Sociology Austin USA": NaN, "UNI: University of California Biology Dept Santa Cruz USA": NaN, "UNI: Central Soya Feed Research Versuchsbetr ieb  Decatur, IN USA": NaN, "UNI: Universität Trieste Institut für Geodäs ie und Geophysik  Trieste I": NaN, "UNI: Johns Hopkins University Carnegie Insti tution of Washington  Baltimore USA": NaN, "UNI: ETH-Zürich Institut für Baustoffe  Züri ch CH": "Zürich", "UNI: Université de Montréal    CDN": NaN, "Service archéologique Canton de Fribourg": "Fribourg", "UNI: Dept of Geography  Toronto CDN": NaN, "UNI: Université de Genève Dépt. d'Economie P olitiqueue et de chimi  Genève GB": "Genève", "UNI: University of California Dept of Physic s  La Jolla USA": NaN, "Bioengineering AG": NaN, "UNI: Academia Sinica Taiwan   Taipei RC": NaN, "UNI: Université Libre de Bruxelles Inst. de Recherche Interdisciplinaire en Biologie Hum aine et Nucléaire Bruxelles B": NaN, "UNI: University of London   London GB": NaN, "Schweiz. Thesauruskommission": NaN, "UNI: Stiftung Arbeitszukunft Kontaktstelle A rbeit - Beruf - Ausbil- dung Meilen CH": NaN, "Direction de l'instruction publique et des affaires culturelles": NaN, "UNI: Java, Tuvalu RI": NaN, "UNI: CYTEL   La Jolla USA": NaN, "UNI: Université Louis Pasteur URA CNRS 854 I nstitut de Mécanique des Fluids (IMF) Strasb ourg F": NaN, "Association internationale de la sécurité sociale (AISS)": NaN, "UNI: University of Southern California Ather osis Research Institute  Los Angeles USA": NaN, "Comité provisoire pour l'Edition des Oeuvres de Benjamin Constant": NaN, "UNI: University of New South Walesc   School of Chemical E AUS": NaN, "Stadtarchiv Vadiana": NaN, "UNI: New York University   New York USA": NaN, "UNI: Princeton University Institute for Adva nced Studiesünster und  Princeton USA": NaN, "UNI: Centre canadien de recherche p    CDN": NaN, "Vindonissa Museum": "Aargau", "UNI: University of California   San Diego US A": NaN, "UNI: Wolfson College   Oxford GB": NaN, "UNI: University of California Inverstigation al Traetment Center Aids Clinical Trails Gro up San Diego, CA USA": NaN, "Basys GmbH": NaN, "Oekoscience AG": NaN, "UNI: Institute of Terrestrial Ecology  Banch ory GB": NaN, "Corporate Communication Von Roll Management AG": NaN, "UNI: Staatsarchiv Lambeth Palace British Lib rary London GB": NaN, "UNI: Loughborough University Dept of Chemist ry  Loughborough GB": NaN, "UNI: Universität Bern Physiologisches Instit ut  Bern CH": "Bern", "UNI: University of Leeds Clinical Pharmacolo gy Unit  Leeds GB": NaN, "Bernisches Historisches Museum": "Bern", "Robert-Grandpierre et Rapp SA Ingenieur-Conseils": NaN, "UNI: University of Californiandie R Dept of Zoology  Berkeley USA": NaN, "UNI: University of Georgia Southeast Poultry Research Laboratory  Athens USA": NaN, "UNI: Lunds Universität Dept of Quaternary Ge ology  Lund S": NaN, "UNI: Hôpital la Timone Centre de référence d es Rickettsies  Marseille F": NaN, "UNI: Bern   Bern CH": "Bern", "UNI: MIT Center for Theoretical Physics  Cam bridge USA": NaN, "UNI: Universität Bern Laboratorium für chemi sche und minera- logische Kristallographie B ern CH": "Bern", "UNI: Duke University   Durham, N.C. USA": NaN, "UNI: Pontificia Università Gregoriana Facolt à di Filosofia  Roma I": NaN, "UNI: Université de Konstanz Dpt de Science P olitique  Konstanz D": NaN, "UNI: California Institute of Technology   Pa sadena, CA USA": NaN, "UNI: Nationalarchiv   Mexiko MEX": NaN, "UNI: University of Miami    USA": NaN, "UNI: University of California   Dept of Phys ics USA": NaN, "UNI: Universität Zürich Anorganisches-chemis ches Institut Winterthurerstrasse 190 Zürich CH": "Zürich", "Pro Helvetia - Schweizer Kulturstiftung": NaN, "UNI: M.I.T. Fluid Mechanics Laboratory  Camb ridge USA": NaN, "UNI: University of California Dept of Bioche mistry and Biophysics  San Francisco USA": NaN, "UNI: University of Birmingham School of Phys ics and Space Research  Birmingham GB": NaN, "UNI: University of Virginia Dept of Physics Charlottesville USA": NaN, "UNI: University    USA": "OUT", "UNI: Indiana University Dept. of Psychology Psychology Building Bloomington USA": NaN, "Department of Classics Johns Hopkins University": NaN, "UNI: Université Laval   Québec CDN": NaN, "UNI: Università di Genova Dipartimento di Fi losofia  Genova I": NaN, "Prognos AG": NaN, "UNI: Columbia University Département de Path ologie  New York, N.Y. USA": NaN, "UNI: University of California Center for Mol ecular Genetics  La Jolla USA": NaN, "UNI: Université de Berkeley   Berkeley USA": NaN, "UNI: Delft University of Technology Faculty of Technical Mathematics and Informatics Del ft NL": NaN, "UNI: Universität Freiburg Physikalisches-che misches Institut  Freiburg CH": NaN, "UNI: University of Strathclyde Department of Management Sciences  Glasgow GB": NaN, "UNI: Archive, National Council of Churches Piladelphia, Pa. USA": "Graubünden", "UNI: Harvard University   Boston USA": NaN, "UNI: Villefranche-sur-mer/F    F": NaN, "UNI: University of Birmingham School of Geog raphy Service Sector Research Unit Brimingha m GB": NaN, "UNI: Kasetsart University et Silpak   Bangko k THA": NaN, "UNI: Universität Uppsala Limnologisches Inst itut  Uppsala S": NaN, "Forschungsstelle für Orts- und Flurnamen": NaN, "Berner Kantonalbank": "Bern", "UNI: Massachusetts    USA": NaN, "UNI: Brigham and Women's Hospital   Boston U SA": NaN, "UNI: Vrije Universiteit Instituut voor Aardw etenschappen  Amsterdam NL": NaN, "Services communs aux groupes du Département de Biologie moléculaire": NaN, "J-M Blanc Consultants SA": NaN, "UNI: Academia Sinica Astronomical Observator y  Beijing VRC": NaN, "Verband der Schweizerischen Volkshochschulen": NaN, "UNI: School of Economics Centre for Voluntar y Organisation  London GB": NaN, "UNI: Drop-in   Prag TS": NaN, "Association Vaudoise des Chercheurs en Physique": "Vaud", "UNI: Brunel University Department of Electri cal Engineering and Electronics Uxbridge GB": NaN, "Schweizerische Rechtsquellen c/o Universität Zürich / RWI": "Zürich", "UNI: Université de la Sorbonne Nouv   Paris F": NaN, "UNI: University of Montréal   Montréal CDN": NaN, "UNI: Bibliotheca Hertziana Max-PLanck-Instit ut  Roma I": NaN, "UNI: ETH-Zürich Institut für Geschichte und Theorie der Architektur Zürich CH": "Zürich", "UNI: Technische Universität Braunschweig Ins t. für Pharmazeutische Biologie  Braunschwei g D": NaN, "UNI: Université de Paris-Sud Dépt. de Mathém atiques  Orsay F": NaN, "UNI: Cold Spring Harbour Laboratory   Cold S pring Harbor USA": NaN, "UNI: Osaka University Welding Research Insti tute  Osaka J": NaN, "UNI: King's College   Cambridge GB": NaN, "UNI: Universiteit te Leuven Departement Psyc hologie  Leuven B": NaN, "UNI: San Diego State University Dept. of Bio logy  San Diego USA": NaN, "UNI: Eidg. Forschungsanstalt für Obst-, Wein - und Gartenbau  Wädenswil CH": NaN, "Novartis Pharma AG Arthritis & Bone Metabolism": NaN, "UNI: National Bureau of Standards   Boulder USA": NaN, "UNI: University of California Department of Ophthalmology  La Jolla, CA USA": NaN, "UNI: Centre hospitalier de l'Univer   Sainte -Foye CDN": NaN, "UNI: Baylor College of Medicine Dept. of Bio chemistry  Houston USA": NaN, "UNI: University of Illinois Electromagnetics Laboratory  Urbana-Champaign USA": NaN, "UNI: Max-Planck-Institut für ausländisches u nd internationales Privatrecht.  Hamburg D": NaN, "UNI: The University of Utah School of Medici neur und die Replikation  Salt Lake City USA": NaN, "Capo Divisione Istituti e Servizi Dipartimento delle Opere Sociali": NaN, "UNI: Université Paris   Paris F": NaN, "Gesundheitsdepartement des Kantons Basel-Stadt": "Basel-Stadt", "UNI: University of Michigan Dept of Philosop hy  Ann Arbor USA": NaN, "UNI: Universidad Autonoma de Madrid Facultad de Ciencias  Madrid E": NaN, "UNI: AT & T Bell Laboratories   Murray Hill USA": NaN, "UNI: Université de Paris IV-Sorbonne Institu t de Littérature française et comparée Paris F": NaN, "Informationsstelle des Zürcher Sozialwesens": NaN, "Geobotanische Kommission der SNG": NaN, "UNI: F. Hoffmann-La Roche Ltd. Pharma Resear ch - New Technologies  Basel CH": "Basel-Stadt", "IHEID Fondation pour l'institut de hautes études internationales et du développement": NaN, "UNI: Stiftung Schweizerische Osteuropa-Bibli othek  Bern CH": "Bern", "UNI: University of Cambridge   Cambridge GB": NaN, "UNI: Medical Research Council Lab. of Molecu lar Biology  Cambridge GB": NaN, "Holbeingymnasium": NaN, "UNI: Universität Konstanz   Konstanz D": NaN, "Centre d'initiation au cinéma et aux communications": NaN, "UNI: Luzern CH": "Luzern", "UNI: UNiversitätsspital Zürich Neurologische Klinik und Poliklinik  Zürich CH": "Zürich", "UNI: California Institute of Techno   Pasade na USA": NaN, "UNI: Ecole des Hautes Etudes en Sciences Soc iales (E.H.E.S.S.)  Paris F": NaN, "UNI: Ecole Polytechnique Lab. d'optique quan tique  Palaiseau F": NaN, "UNI: University of Southern Califor   Los An geles USA": NaN, "UNI: University of Columbia   New York USA": NaN, "UNI: University of California Dept of Medici ne  San Francisco USA": NaN, "Institut universitaire romand de Santé au Travail": NaN, "UNI: University of Chicago Law school  Chica go USA": NaN, "UNI: Institute for ecological research   Het eren NL": NaN, "Wiederkehr & Forster Anwaltsbüro": NaN, "Hochalpine Forschungsstationen Jungfraujoch & Gornergrat Universität Bern": "Bern", "UNI: Fondation Hardt pour l'étude de l'antiq uité classique Vandoeuvres CH": NaN, "UNI: AFRC Institute of Engineering Research Silsoe GB": NaN, "UNI: Harvard Medical School Wellman Lab. of Photomedicine  Boston USA": NaN, "UNI: Harvard University   Cambridge, MA 0213 8 USA": NaN, "UNI: Walter and Eliza Hall Institute of Medi cal Research  Melbourne AUS": NaN, "UNI: Université de Zulia   Zulia BR": NaN, "UNI: Moorfields Eye Hospital   London GB": NaN, "UNI: Grad. USA": NaN, "Schweizerische Kreditanstalt Ressort Personal / PERSM 23": NaN, "UNI: Schweiz. Baumuster-Centrale  Zürich CH": "Zürich", "UNI: Dépt. d'informa- CDN": NaN, "UNI: University of Massachusetts Medical Cen ter  Worcester, MA USA": NaN, "UNI: Biblioteche e Centro Studi Leopardi  Fi renze ... Fòrli I": NaN, "Institut für Germanistik Philosophisch-historische Fakultät Universität Bern": "Bern", "UNI: John Hopkins University   Baltimore USA": NaN, "UNI: Harvard University Harvard Divinity Sch ool, Faculty of Economics and Social Science s Boston, Mass USA": NaN, "UNI: Bibliotheca Hertziana   Roma I": NaN, "UNI: Univer-    USA": NaN, "UNI: Universität Freiburg Pädagogisches Inst itut  Freiburg CH": NaN, "UNI: Princton University Department of Philo sophy  Princeton, NJ USA": NaN, "UNI: University of Illinois Dept of Computer Science  Urbana-Champaign USA": NaN, "UNI: University of California School of Publ ic Health  Berkeley USA": NaN, "UNI: Institute of Cognitive Science  Colorad o USA": NaN, "UNI: Russian Academy of Sciences   Nowosibir sk RUS": NaN, "UNI: Max-Planck-Institut für ausländisches u nd Internationales Patent-, Urheber und Wett bewerbsrecht München D": NaN, "UNI: Rockefeller University   New York USA": NaN, "UNI: Swiss Tropical Institute Field    EAK": NaN, "UNI: Stanford Universityorniandie R Dept of Psychology  Stanford USA": NaN, "UNI: Harvard Medical School Department of Bi ological Chemistry  Boston USA": NaN, "UNI: Université de Lausanne Institut de Phar macologie et de Toxicologie Lausanne CH": "Vaud", "UNI: Yale University School of Medicine  New Haven USA": NaN, "Schweiz. Stiftung Stockalperschloss": NaN, "Laboratorio di Patologia Cellulare Istituto Cantonale di Patologia": NaN, "UNI: EHESS   Paris F": NaN, "UNI: Michigan State University MSU-DOE Plant Research Laboratory  East Lansing USA": NaN, "UNI: Czech Technical University Faculty of E lectrical Engineering  Prag TS": NaN, "UNI: Yale University Dept of BiologygyDR; Wi en/A; Münster und  New Haven USA": NaN, "UNI: The Salk Institute   San Diego USA": NaN, "UNI: Princeton University   Princeton, NY US A": NaN, "UNI: University Chemical Laboratory   Cambri dge GB": NaN, "Centre de recherche sur l'Asie moderne (IUHEI/IUED)": NaN, "Sezione dell'agricoltura Palazzo Amministrativio II": NaN, "UNI: University of Texastors binden   Dallas USA": NaN, "UNI: University of Maryland Systems Research Center  College Park USA": NaN, "Alimentarium Musée de l'alimentation": NaN, "UNI: Queensland Inst.of Technology   Brisban e AUS": NaN, "UNI: University of Pennsylvania   Philadelph ia USA": NaN, "UNI: University of British Columbia Dept of Metals and Mat. Engineering  Vancouver CDN": NaN, "UNI: Iowa State University of Scien   Veteri nary Medical R USA": NaN, "UNI: Universität Bern Institut für Pädagogik Bern CH": "Bern", "UNI: Université de Genève Laboratoires de Re cherches Métaboliques  Genève CH": "Genève", "UNI: Massachusetts Insti-    USA": NaN, "UNI: Université de Kyoto Dépt. de Biophysiqu e  Kyoto J": NaN, "UNI: Louisiana State University   Louisiana USA": NaN, "UNI: Université de Rennes II Sciences de l'I nformation et de la Communiquation Rennes F": NaN, "UNI: Strathclyde University Centre for Occup ational and Health Psychology Glasgow GB": NaN, "UNI: Institute for Advanced Study School of Natural Sciences  Princeton USA": NaN, "Bonnard & Gardel Ingénieurs-conseils SA": NaN, "UNI: University of California Dept. of Pharm acology  San Francisco USA": NaN, "UNI: National Institutes of Health    USA": NaN, "UNI: Imperial College   Silwood Park GB": NaN, "UNI: Potsdam    D-O": NaN, "UNI: Shemyakin Institute of Bioorganic Chemi stry Moskau UDSSR": NaN, "Arche Verlag AG": NaN, "UNI: University of California Resea Dept of Chemistry  Berkeley USA": NaN, "UNI: Rutgers University Graduate School of M anagement  New Jersey USA": NaN, "IPSO Centre de Recherches Etudes et Sondages d'Opinion": NaN, "Kantonsschule am Burggraben Rektorat": NaN, "UNI: IBM Almaden    USA": NaN, "UNI: University of California Dept of Zoolog yaliforniaegsverhalten unt  Berkeley USA": NaN, "UNI: Uniwersytet Marii Curie- Sklodowskiej Z aklad Filologii Romanskiej Lublin PL": NaN, "UNI: Brigham and Women's Hospitaler Harvard Medical School  Boston USA": NaN, "UNI: Université de Nice Centre de Biochimie Cent. Nat. de la Recherche Scientifique Nice F": NaN, "EPFL - SB - MATHAA": NaN, "Sukkulentensammlung Zürich": "Zürich", "UNI: University of California   Davis USA": NaN, "Strittmatter + Partner AG": NaN, "Kantonsschule Appenzell A.Rh.": NaN, "UNI: University of California Division of Bi ological Control  Berkeley USA": NaN, "UNI: The Johns Hopkins University School of Public Health  Baltimore USA": NaN, "UNI: Yale University Clinical Epidemiology U nit  New Haven USA": NaN, "UNI: University of California   Berkeley, CA USA": NaN, "Hals-, Nasen- und Ohrenklinik Kantonsspital": NaN, "Sezione sanitaria Dipartimento delle opere sociali": NaN, "UNI: University of Wales College of Medicine Cardiff GB": NaN, "UNI: Harvard Medical School   Boston, MA USA": NaN, "UNI: Harvard Medical School Department of Pe diatrics  Boston USA": NaN, "MeteoSuisse": NaN, "UNI: Scripps Clinic and Re-    USA": NaN, "Advokaturbüro Arn + Friedrich": NaN, "UNI: Psychiatrische Universitätsklinik   Bas el CH": NaN, "UNI: Universidad de Cadiz Departamento de Ci encia de los Materiales Cadiz E": NaN, "Musée International d'Horlogerie": NaN, "Stiftsbibliothek St. Gallen": "Sankt Gallen", "UNI: Université de Genève Dépt de Pathologie CMU Genève CH": "Genève", "UNI: University of Colorado College of Civil Engineeringr l'isolemen  Boulder USA": NaN, "UNI: University of Geneva Dept of Theoretica l Physics  Geneva CH": NaN, "UNI: Maryland University   Dept of Mathe- US A": NaN, "UNI: University of Cambridgeiencesc Newnham College  Cambridge GB": NaN, "UNI: ETH-Z Mikrobiologisches Institut  Züric h CH": NaN, "UNI: Research Institute of Scripps Clinic La Jolla USA": NaN, "UNI: Institut Suisse de Rome   Rom I": NaN, "UNI: Ecole CDN": NaN, "UNI: C.N.R.S.   Paris F": NaN, "UNI: Harvard University Harvard School of Pu blic Health  Boston MA USA": NaN, "Liceo Cantonale": "Ticino", "UNI: University of California Stevenson Coll ege  Santa Cruz USA": NaN, "UNI: IBM Almaden Research Center   San José, CA USA": NaN, "UNI: University of Pittsburgh Learning Resea rch and Development Center (LRDC) Pittsburgh USA": NaN, "Bibliothèque Office fédéral de la statistique": "Neuchâtel", "UNI: Georg-August-Universität Abt. Neuroanat omie  Göttingen D": NaN, "UNI: Mount Sinai Hospital Dept of Medicine D iv. of Endocrinology New York USA": NaN, "UNI: University of North Carolina School of Medicine  Chapel Hill USA": NaN, "UNI: Massachusetts Institute    USA": NaN, "UNI: Harvard Universityes effets de   Cambri dge USA": NaN, "UNI: EHESS Lab. de Psychologie Sociale  Pari s F": NaN, "UNI: Württembergische Landesbibliothek   Stu ttgart D": NaN, "UNI: Stanford University Dept of Applied Ear th Sciences  Stanford USA": NaN, "UNI: University of Arizona   Tucson USA": NaN, "Ecole supérieur de commerce de la ville de Sion": "Valais", "UNI: Institut Universitaire des Hau Rom/I  W ashington CH": NaN, "UNI: Forestry Research Institute   Praha TS": NaN, "Muséum d'Histoire Naturelle": "OUT", "UNI: University of Southampton Faculty of La w  Southampton GB": NaN, "Internationale Akademie für Philosophie im Fürstentum Liechtenstein": NaN, "United Nations Research Institute for Social Development (UNRISD)": NaN, "UNI: Oxford   Oxford GB": "OUT", "UNI: University of California Dept of Philos ophy  Berkeley USA": NaN, "Liechtenstein-Institut": "OUT", "Institut für Anorganische Chemie Universität Basel": "Basel-Stadt", "UNI: University of Cambridge Department of E ngineering  Cambridge GB": NaN, "UNI: Université de Paris-Sud   Orsay F": NaN, "UNI: Universität Trier Institut für Rechtswi ssenschaften  Trier D": NaN, "Museo  Cantonale di storia naturale": NaN, "UNI: University of Massachusetts   Massachus etts USA": NaN, "UNI: University of CaliforniaTechno Dept of Physiology  Los Angeles USA": NaN, "Institut für Theoretische Physik Universität Bern": "Bern", "UNI: Università degli Studi di Milano Biblio teca del Dipartimento di Filosofia Milano I": NaN, "Büro für Archäologie der Stadt Zürich": "Zürich", "UNI: The WA Res. Inst. for Child Health Prin cess Margaret Hospital  Perth AUS": NaN, "UNI: Stanford University Div. of Urology  St anford USA": NaN, "UNI: University of London King's Collegeembl ages robotisées et sy  London GB": NaN, "UNI: Faculté de théologie   Göttingen D": NaN, "UNI: Wirtschaftsuniversität Wienant Stadtund Regionalentwicklungntsch Grisch  Wien A": NaN, "UNI: Australian National University Research School of Chemistrywehr führen.  Canberra A US": NaN, "UNI: Ludwig Institute for Cancer Research  L ondon GB": NaN, "UNI: Université de Rennes I Institut de Rech erche Mathématique de Rennes Rennes F": NaN, "Carbotech AG": NaN, "UNI: Rome I": "OUT", "UNI: Purdue University School of Electrical Engineering  West Lafayette USA": NaN, "UNI: Yale Universityhemistrye du dé School o f Law  New Haven USA": NaN, "UNI: Boston Universityeur und die R   Cardia c Muscle Resea USA": NaN, "UNI: The University of Chicago   Chicago USA": NaN, "UNI: Royal Medical School Dept of Infectious Diseases and Bacteriology London GB": NaN, "UNI: Universität Bielefeld Fakultät für Sozi ologie  Bielefeld D": NaN, "UNI: Ist die zerebrale Noradrenalin    AUS": NaN, "UNI: California Institute of Technology NASA Jet Propulsion Laboratory  Pasadena USA": NaN, "UNI: Russian Academy of Sciences Institute o f Molecular Biology  Moscow RUS": NaN, "Kuratorium der Helvetia Sacra c/o Staatsarchiv Basel": "Basel-Stadt", "UNI: Pacific Forestry Centre   Victoria CDN": NaN, "UNI: York University Dept of Biology  North York CDN": NaN, "UNI: Laboratoire du Dr. Michael Moskowitz Ma ssachusetts General Hospital  Boston USA": NaN, "UNI: University of California Department of Chemistry and Biochemistry Los Angeles USA": NaN, "UNI: Centers for Disease Control Division of Bacterial Diseases  Atlanta USA": NaN, "Département de Physique Université de Fribourg": "Fribourg", "UNI: Faculté d'Economie  Cambridge GB": NaN, "UNI: EPF-Lausanne Laboratoire de métallurgie physique  Lausanne CH": "Vaud", "UNI: CNRS   Montpellier F": NaN, "Sigmaplan AG Raumplanung, Umwelt, Verkehr, Informatik": NaN, "UNI: Queen's University Physics Dept.  Kings ton CDN": NaN, "UNI: UNICAMP Instituto de Biologia  Campinas BR": NaN, "UNI: University of London The London School of Economics and Political Science London GB": NaN, "UNI: MRC Laboratory of Molecular Biology   C ambridge GB": NaN, "UNI: Université de Lausanne Institut de chim ie minérale et analytique Lausanne CH": "Vaud", "UNI: Universität Bern M.E. Müller Institut f ür Biomechanik  Bern CH": "Bern", "UNI: Stanford University School of Medicine Dvi. of Infestious Diseases Stanford USA": NaN, "UNI: Basel). European University Institution e  Fiesole-Florenz I": "Basel-Stadt", "UNI: Politechnico di Milano Facoltà di Archi tettura  Milano I": NaN, "UNI: University of Calgarye des Hau Dept of Pediatrics  Calgary CDN": NaN, "UNI: University of Surrey Dept of Physics  S urrey GB": NaN, "Institut für Strahlenhygiene BfS": NaN, "UNI: Forschungsinst. für Biologie   Cluj R": NaN, "UNI: University of California School of Phar macy  San Francisco USA": NaN, "UNI: Medical Research Council Laboratory of Molecular Biology  Cambridge GB": NaN, "UNI: Institut Catholique Institut Supérieur de Liturgie  Paris F": NaN, "UNI: University of California Dept of electr ical engineering and computer science Davis USA": NaN, "Consultation de Psychogériatrie Hôpital Cantonal": NaN, "UNI: Northwestern University   Evanston USA": NaN, "UNI: Max-Planck-Institut   Hamburg D": NaN, "UNI: McGill University   Montreal CDN": NaN, "UNI: University of Rochester    USA": NaN, "IvyTeam": NaN, "UNI: Mellon University   Pittsburgh USA": NaN, "UNI: Austin USA": NaN, "UNI: State University of New York Dept. of N eurobiology and Behavior  Stony Brook USA": NaN, "UNI: Bibliothèque Nationale  Paris F": NaN, "UNI: Universität Trier Psychologie  Trier D": NaN, "UNI: University of Californiad Land Dept of Biochemistry  Berkeley USA": NaN, "UNI: Dept of Pharmacy and USA": NaN, "UNI: Universita di Roma Faculta di giurispru denza  Roma I": NaN, "UNI: Beth Israel Hospital Center for Clinica l Computing  Boston USA": NaN, "UNI: Scripps Clinic Research Institute  La J olla USA": NaN, "UNI: Cambridge Center for Protein Engeneerin g Cambridge GB": NaN, "UNI: University of Wisconsin Civil and Envir onmental Engineering Water Chemistry Program Madison USA": NaN, "UNI: Leiden University Dept of Biochemistry Leiden NL": NaN, "UNI: Vanderbilt Universitycelona un   Nashvi lle USA": NaN, "UNI: University of Washingtonnechno   Seattl e USA": NaN, "UNI: University of Central Florida Center fo r Research in Electro-Optics and Lasers Orla ndo USA": NaN, "UNI: Imperial College of London Department o f Biochemistry  London GB": NaN, "UNI: Universität Zürich Physiologisches Inst itut  Zürich CH": "Zürich", "UNI: University of York Dept of Geography  T oronto CDN": NaN, "UNI: The Johns Hopkins University   Baltimor ee Reparatur USA": NaN, "Schweizerisches Sozialarchiv Abt. Periodika": NaN, "UNI: Emory University Hospital   Atlanta USA": NaN, "Osservatorio Ticinese di SMA": NaN, "UNI: Texas Medical Center Dept of Cell Biolo gydgeHealthal Centerau  Houston USA": NaN, "UNI: ISREC Institut Suisse de Recherche Expé rimen- tale sur le Cancer Epalinges CH": NaN, "UNI: Tulane School of Public Health and Trop ical Medicine  La Nouvelle-Orléans USA": NaN, "UNI: Dana Farber Instituteeiner Stu   Boston USA": NaN, "UNI: Universität München   München D": NaN, "UNI: The Weizmann Institute of Scie   Rehovo t IL": NaN, "UNI: The Queen's University   Belfast GB": NaN, "UNI: Université de Paris I Centre de recherc hes d'Histoire byzantine et du proche Orient chrètien Paris F": NaN, "Centre international d'étude monétaire et banque": NaN, "UNI: Stanford Linear Accelerator Center   St anford USA": NaN, "UNI: University of Sheffield Dept of Animal and Plant Sciences  Sheffield GB": NaN, "Naturhistorisches Museum Basel": "Basel-Stadt", "UNI: Plant Research Lab.  East Lansing USA": NaN, "UNI: National Center of Atmospheric Research Atmospheric Technology Division  Boulder, C ol. USA": NaN, "UNI: The Salk Institute for Biological Studi es, Molecular Neurobiology Laboratory San Di ego USA": NaN, "Société d'Etude de l'Environnement SA": NaN, "UNI: University of Chicago Dept of Political Science  Chicago USA": NaN, "Fred Hutchinson Cancer Research Center": "OUT", "Kunstmuseum": "Bern", "UNI: Université de Québec INRS - Section Eau Québec CDN": NaN, "UNI: Univ   Diabetes USA": NaN, "UNI: Universität Manado   Tomohon RI": NaN, "UNI: Universität München Institut für Philos ophie  München D": NaN, "UNI: Staatliche Museen   Berlin D": NaN, "Liceo di Lugano 2": NaN, "UNI: Georgetown University Institute for Int ernational and Foreign Trade Law Washington USA": NaN, "UNI: Institut de Recherches Cliniques Dép. d e Biologie Moléculaire  Montréal CDN": NaN, "UNI: Applied Physics Lab. USA": NaN, "UNI: Memorial Sloan-Kettering Cancer Center Lab. of Cellular and Biochem. Genetics Insti tute of Cancer Research Rye USA": NaN, "UNI: University of Sussex   Brighton GB": NaN, "UNI: Santa Barbara ET": "OUT", "UNI: Hospital for Sick Children   Toronto CD N": NaN, "UNI: University of California Chemical Engin eering Dept  Berkeley USA": NaN, "UNI: Steno Memorial Hospital Hagedorn Resear ch Laboratory  Gentofte DK": NaN, "UNI: Centre for Resource Management  Christc hurch NZ": NaN, "Gymnase du Bugnon": "Vaud", "UNI: Université Louis Pasteur Institut Le Be l  Strasbourg F": NaN, "Albrecht & Partner AG": NaN, "UNI: University of Melbourne   School of Vet erinary AUS": NaN, "UNI: Schweizerisches Institut   Rom I": NaN, "UNI: Anwendung auf Quelle N": NaN, "UNI: University of New South Wales Schools o f Medical Education and Community Medicine K ensington AUS": NaN, "UNI: Université de Quezon City et U    RP": NaN, "UNI: National Institutes of Health Molecular , Cellular and Nutritional Endocrinology Bra nch Bethesda USA": NaN, "Centre de Recherche de Genève": "Genève", "UNI: University of Bristol H.H.Wills Physics Laboratory  Bristol GB": NaN, "UNI: Avalanche Information Service   Inverne ss-shire GB": NaN, "UNI: Max-Planck-Institut für Entwicklungs- b iologie Tübingen D": NaN, "UNI: Schweizerisches Landesmuseum Sektion Ur - und Frühgeschichte  Zürich CH": "Zürich", "UNI: University of California Department of Physics  Berkeley USA": NaN, "Forschungsgruppe für Management im Gesundheitswesen an der Fachhoch- schule für Wirtschaft St. Gallen": NaN, "UNI: Universität Basel Zoologisches Institut Basel CH": "Basel-Stadt", "Department of Chemistry Stanford University": NaN, "FAC  Eidg.Forschungsanstalt": NaN, "UNI: Lab. Européen de Biologie Moléculaire G ene Expression Programme  Heidelberg D": NaN, "UNI: Amerika    USA": "OUT", "PLANVAL AG Oekonomie / Oekologie / Raumplanung": NaN, "Schweizerische Akademie der Medizinischen Wissenschaften": NaN, "UNI: Biblioteca Nacional   Madrid E": NaN, "UNI: Université de Paris III   Paris F": NaN, "UNI: BIGA Zentralstelle für regionale Wirt- schaftsförderung Bern CH": "Bern", "UNI: Scripps Clinic and Research Foundation La Jolla, Cal. USA": NaN, "UNI: Universität Tübingen Kirchenrechtliches Seminar  Tübingen D": NaN, "Hartmann & Sauter Raumplaner und Verkehrsingenieur": NaN, "UNI: Massachusetts Institute of Technology D ept. of Economics  Cambridge, MA USA": NaN, "UNI: Brown University Div. of Engineering  P rovidence USA": NaN, "UNI: ETH-Zürich Lab. für Physikalische Chemi e  Zürich CH": "Zürich", "UNI: Finisterre Gebirge Madang Province  irg endwo im Busch PNG": NaN, "UNI: University of Georgia Botany Departemen t  Athens USA": NaN, "UNI: Ben Gurion University   Beer Sheva IL": NaN, "Institut d'Histologie et d'Embryologie": NaN, "Theologische Fakultät Universität Basel": "Basel-Stadt", "UNI: Stanford University Dept of Molecular a nd Cellular Physio- logy Stanford USA": NaN, "UNI: University of Liverpool Dept of Statist ics & Computational Mathematics Liverpool GB": NaN, "Institut de Mathématiques Université de Lausanne": "Vaud", "UNI: University of Ulster Department of Biol ogical and Biomedical Sciences Coleraine GB": NaN, "Kantonsarchäologie Schaffhausen": "Schaffhausen", "UNI: Institut suisse   Rome I": NaN, "Staatsarchiv Basel Stadt": "Basel-Stadt", "UNI: Duke University   Durham USA": NaN, "UNI: Poliklinik   Brno TS": NaN, "Naturforschende Gesellschaft Basel Naturhistorisches Museum": "Basel-Stadt", "UNI: University of Washington Dept of Statis tics  Seattle USA": NaN, "Stöckli A. & J. AG": NaN, "Geoprognos ag": NaN, "UNI: University of Washington Dept. of Bioch emistry  Seattle, WA USA": NaN, "UNI: Georgetown University   Washington USA": NaN, "UNI: EPFL Institut de physique expérimentale Lausanne CH": "Vaud", "UNI: Universität Freiburg Psychologisches In stitut  Freiburg CH": NaN, "UNI: Indiana University School of Fine Arts Bloomington USA": NaN, "UNI: University of Brandeis Dept. of Structu ral Biology  Waltham, MA USA": NaN, "UNI: Reuvue scientifique Médecine et Science s   Paris F": NaN, "UNI: Charcot (1825-1893) et Th de R    F": NaN, "UNI: Université de Paris   Paris F": NaN, "UNI: Yale University Section of Comparative Medicine  New Haven USA": NaN, "Archives d'Etat de Genève": "Genève", "UNI: Ontario Cancer Institute Dept. of Medic al Biophysics  Toronto CDN": NaN, "Institut d'architecture Université de Genève": "Genève", "Research Triangle Park Biotechnology Research Ciba-Geigy-Corporation NOVARTIS": NaN, "UNI: Temple University   Philadelphia USA": NaN, "UNI: University of Texas   Austin USA": NaN, "University of Arizona Department of sociology": NaN, "UNI: Fundacion para la educacion superior Bogotà CO": NaN, "UNI: Verschiedene Bi-    I": NaN, "Kaderschule für Krankenpflege SRK": NaN, "UNI: Regulatory Biology Laboratory The Salk Institute  La Jolla/CA USA": NaN, "UNI: University of Illinois    USA": NaN, "UNI: University of Bristol Department of Geo logy  Bristol GB": NaN, "UNI: The Walter and Eliza Hall Institute of Medical Research Royal Melbourne Hospital Vi ctoria AUS": NaN, "UNI: Royal North Shore Hospital Department o f rheumatology  St Leonards AUS": NaN, "UNI: Brown University    USA": NaN, "Bibliotheque militaire fédérale": NaN, "UNI: Universität Freiburg Philosophisches Se minar  Freiburg CH": NaN, "UNI: Georgetown University Kennedy Institute of Ethics  Washington USA": NaN, "UNI: Dept of Economics  Stanford USA": NaN, "UNI: University of Oxford Dept of Human Anat omy  Oxford GB": NaN, "UNI: Vanderbilt    USA": NaN, "UNI: Dana-Farber Cancer Institute Harvard Me dical School  Boston, MA USA": NaN, "UNI: Stanford USA": NaN, "UNI: National Museum of Wales Department of Geology  Cardiff GB": NaN, "UNI: La Jolla Cancer Research Found    USA": NaN, "UNI: Scottish Crop Research Inst.  Invergowr ie Dundee GB": NaN, "UNI: The Florida State University Department of Géology  Tallahassee, Fla. USA": NaN, "UNI: Genf Bern  Basel CH": "Bern", "UNI: University of Hong Kong Faculty of Law Hong Kong HK": NaN, "UNI: Griffith University School of Science Brisbane AUS": NaN, "CIPAG S.A. Fabrique de chaudières et chauffes-eau": NaN, "Kantonale Psychiatrische Klinik Center of Education + Research (Coeur)": NaN, "UNI: Simon Fraser University   Dept of CDN": NaN, "UNI: Universität Wien    A": "OUT", "Alter Ego": "OUT", "UNI: The Fred Hutchinson Cancer    USA": NaN, "UNI: University of Columbia    USA": NaN, "UNI: Purdue University Department of Biologi cal Sciences  West Lafayette USA": NaN, "UNI: Université de Lausanne Faculté des Scie nces Section de Chimie Lausanne CH": "Vaud", "UNI: University of California Howard Hughes Medical Institute dept of Moledular and Cell ular Bilogy Berkeley, CA USA": NaN, "UNI: California Institute of Technology Divi sion of Chemistry and Chemical Engineering P asadena, Cal. USA": NaN, "UNI: Université de Montréal Faculté de médec ine dentaire  Montréal CDN": NaN, "UNI: Harvard University Dept of Chemistry  B oston USA": NaN, "Französisches Etymologisches Wörterbuch": NaN, "Musée Forel": "Vaud", "Kantonsspital Aarau Kinderklinik": "Aargau", "UNI: National Solar Observatory National Opt ical Astronomy Observat.  Tucson USA": NaN, "Marie Meierhofer-Institut für das Kind": NaN, "Institut für Pflegeforschung SBK": NaN, "Zentralbibliothek Solothurn": "Solothurn", "UNI: Universität Zürich-Irchel Geographische s Institut  Zürich CH": "Zürich", "UNI: University of Maryland Department of Ec onomics  College Park USA": NaN, "UNI: University of California Scripps Instit ute of Oceanography  San Diego USA": NaN, "Büro für ökologische Kommunikation": NaN, "UNI: Dept of Pathology USA": NaN, "Abteilung Oberflächengewässer EAWAG": NaN, "Health Management Institute": NaN, "UNI: University of Oxfordrkung tret   Oxford GB": NaN, "UNI: State University of New York   Stony Br ook USA": NaN, "UNI: University of Massachusetts   Amherst, Mass. USA": NaN, "UNI: Ecole des Hautes Etudes en Sci   Paris F": NaN, "ORL-Klinik Paedo-Audiologische Station Kantonsspital": NaN, "UNI: Cornell University Boyce Thompson Insti tute for Plant Research, Plant Protection It haca, N.Y. USA": NaN, "UNI: Centre d'Immunologie    F": NaN, "UNI: CLADE   Buenos Aires RA": NaN, "UNI: USA USA": NaN, "Arbeitsgruppe für Kommunikationsforschung": NaN, "UNI: Copernicus Academy of Medicine Departme nt of Medicine Cracow PL": NaN, "UNI: University of New Orleans Dept of Chemi stry  New Orleans USA": NaN, "UNI: Université de Paris I   Paris F": NaN, "UNI: University of Colorado   Dept USA": NaN, "Fondation pour le LIMC": NaN, "Liceo Cantonale Locarno": "Ticino", "UNI: Scripps Clinictute of Healthhe Dept of Molecular Biology  La Jolla USA": NaN, "UNI: Basel Mission Archiv  Basel CH": "Basel-Stadt", "UNI: Universität KonstanzdgeHealtha Fakultät für Biologie  Konstanz D": NaN, "UNI: Royal Medical School Dept. of Infectiou s Diseases and Bacteriology London GB": NaN, "UNI: IHES   Paris F": NaN, "UNI: Fermi National Accelerator Laboratory Batavia USA": NaN, "UNI: University of California Dept of Pathol ogy  San Francisco USA": NaN, "UNI: Dana-Farber Cancer Institute   Boston, MA USA": NaN, "UNI: Aguron Institute   La Jolla USA": NaN, "UNI: University of Queensland Department of Chemical Engineering  Brisbane AUS": NaN, "Redaktion des Schweizerdeutschen Wörterbuchs": NaN, "UNI: Kantonsspital Basel Spitalstrasse 21 Ba sel CH": "Basel-Stadt", "UNI: Berkeley USA": NaN, "UNI: Stanford University School of Medicine Stanford USA": NaN, "UNI: Universität Zürich Institut für empiris che Wirtschafts- forschung Zürich CH": "Zürich", "UNI: University of Delaware Center for Catal ytic Scien. and Tech. Department of Chemical Engineering Newark USA": NaN, "UNI: Universität Wien Forschungsinstitut für Wildtierkunde  Wien A": NaN, "UNI: University of Calfornia Div. of Biologi cal Control  Albany USA": NaN, "Institut für Gewässerschutz und Wassertechnologie (IGW) Umweltphysik ETHZ": NaN, "Cellulose Attisholz AG": NaN, "UNI: The University of Wisconsin-Mi Dept of Physicsers zwischen jüdischer un  Milwaukee USA": NaN, "UNI: Université de Paris Ecole pratique des Hautes Etudes  Paris F": NaN, "Römerstadt Augusta Raurica": NaN, "UNI: Georg-August Universität   Göttingen D": NaN, "UNI: Université de Paris Laboratiore d'Autom atique Documentaire et Linguistique (LADL). Paris F": NaN, "UNI: University of Warwick Joint School of T heatre Studies  Coventry GB": NaN, "UNI: University of Groningen Dept of Chemist ry  Groningen NL": NaN, "UNI: Ecole nationale supérieure des Beaux-Ar ts  Paris F": NaN, "Istituto Dalle Molle di Studi sull'Intelligenza Artificiale": NaN, "ZT Umwelttechnik AG Herr E. Casanova": NaN, "UNI: Michigan Technological University   Hou ghton, Mich. USA": NaN, "UNI: Ecole Supérieure de Physique et Chimie Industrielle de la Ville de Paris Paris F": NaN, "UNI: Test der elektroschwachenchen. Lawrence Berkeley USA": NaN, "UNI: Princeton University    USA": NaN, "Schweizerische Bauernhausforschung": NaN, "UNI: Université de Neuchâtel Institut de bot anique  Neuchâtel CH": "Neuchâtel", "Istituto cantonale tecnico-sperimentale": NaN, "UNI: Stanford University Dept of Development al Biology and Biochemistry Stanford USA": NaN, "UNI: NASA Goddard Space Flight Center   Gree nbelt USA": NaN, "UNI: Thomas' Hospital   London GB": NaN, "UNI: Universität Hamburg Archäologisches Ins titut  Hamburg D": NaN, "UNI: Université de New York   New York USA": NaN, "Büro für Laufbahnpsychologie": NaN, "Aarproject AG": NaN, "UNI: Maxwell Finland Laboratory    USA": NaN, "Schweizerische Gesellschaft für Volkskunde": NaN, "UNI: Ohio State University   Columbus, Ohio USA": NaN, "UNI: University of Berkeley School of Law  B erkeley USA": NaN, "Ernst Basler + Partner AG": "Zürich", "UNI: Université de Paris Sciences du langage Paris F": NaN, "UNI: Columbia University   New York USA": NaN, "UNI: Universität Zürich Philosophisches Semi nar  Zürich CH": "Zürich", "UNI: Mount Sinai School of Medicine   New Yo rk, N.Y. USA": NaN, "Ecole supérieure de Commerce": "OUT", "UNI: University of Edinburgh Centre for Cogn itive Science  Edinburgh GB": NaN, "Servizio di documentazione Organizzazione sociopsichiatrica cantonale (OSC)": NaN, "UNI: University of Colorado Joint Institute for Lab. Astrophysics  Boulder USA": NaN, "Croix-Rouge suisse Domaine formation professionnelle": NaN, "UNI: University of Michigan   Ann Arbor USA": NaN, "Eawag": "Zürich", "UNI: Columbia University Department of Astro nomy  New York, NY USA": NaN, "UNI: Université Laval Dép. de Phytologie/CRH Québec CDN": NaN, "UNI: Università di Milano   Milano I": NaN, "UNI: Université de Bordeaux II   Bordeaux F": NaN, "UNI: Ludw.-Maximilians-Universität Institut für Philosophie  München D": NaN, "UNI: Dept of Chemistry  Santa Barbara USA": NaN, "UNI: E.H.E.S.S.   Paris F": NaN, "UNI: Yale University   School of Medicine US A": NaN, "Kommission zur Herausgabe der Basler Rektoratsmatrikel": NaN, "UNI: University of Texas Health Science Cent er Dept of Restorative Dentistry San Antonio , TX USA": NaN, "Medizinische Abteilung Spital Neumünster": NaN, "UNI: Stanford University   Stanford USA": NaN, "H.A.C. KUNST DER ANTIKE": NaN, "SVIL Schweizerische Vereinigung Industrie und Landwirtschaft": NaN, "Staatsarchiv Graubünden": "Graubünden", "UNI: Virginia Polytechnic Institute   Blacks burg USA": NaN, "UNI: Centre de Recherche en Informatique   N ancy F": NaN, "UNI: University Washington Division of Endoc rinology & Metabolism  Seattle, Wash. USA": NaN, "UNI: University of Southern California Signa l and Image Processing Institute  Los Angele s, CA USA": NaN, "UNI: Stanford University Dept of Materials S cience and Engineering Stanford USA": NaN, "Metron Dokumentation/Bibliothek": NaN, "UNI: University of Pennsylvania   Philadelph ia, PA USA": NaN, "UNI: University of California Dept of Neurol ogy School of Medicine San Francisco, CA USA": NaN, "UNI: Louisiana State University Med    USA": NaN, "UNI: Suche von alterstypischen Verä    USA": NaN, "UNI: University of Colorado   Boulder USA": NaN, "UNI: National Science Council   Taipei RC": NaN, "UNI: Université de Bordeaux   Bordeaux F": NaN, "Zürcher Hochschule für Angewandte Wissenschaften ZHAW": "Zürich", "Istituto Universitario Federale per la Formazione Professionale": NaN, "UNI: Leiden University   Leiden NL": NaN, "École des Hautes Études Commerciales Université de Lausanne": "Vaud", "UNI: Scripps Clinic and Research Fo   Div. o f Preclinical USA": NaN, "UNI: University of British Columbia Dept of Chemistry  Vancouver CDN": NaN, "Organizzazione sociopsichiatrica cantonale": NaN, "Institut für empirische Sozialforschung": NaN, "UNI: University of Ontago    NZ": NaN, "UNI: Rush-Presbyterian-St.Luke's Med. Center Dept of Biochemistry  Chicago USA": NaN, "UNI: Dept of Chemistry  Stanford USA": NaN, "UNI: National Cancer Institute   Bethesda US A": NaN, "UNI: Yale Univ Dept of Internal Medicineory New Haven USA": NaN, "UNI: Massachusetts Institute of Technology D ept of Political Science  Cambridge USA": NaN, "UNI: National Cancer Institute Clinical Phar macology Branch  Bethesda USA": NaN, "UNI: Imperial Cancer Research Fund   London GB": NaN, "Schweizerische Arbeitsgruppe für Aerobiologie": NaN, "UNI: University of Californiae phas   Santa Barbara USA": NaN, "UNI: Università di Bologna Dipartimento di s cienze economiche  Bologna I": NaN, "UNI: University of Minnesota Dept of Chemica l Engineering and Materials Science Minneapo lis, Minn. USA": NaN, "UNI: University of California Multicampus Di vision of Geriatric Medicine Los Angeles USA": NaN, "Ciba-Geigy AG Forschungszentrum Marly": NaN, "UNI: University of Massachusetts   Dept of P harmacology USA": NaN, "UNI: Université de Paris 7 Lab. d'Electrochi mie Moléculaire  Paris F": NaN, "UNI: Imperial College of Science   London GB": NaN, "UNI: University of California Dept of Agricu ltural and Resource Economics Berkeley USA": NaN, "UNI: University of California Department of Chemistry  Davis USA": NaN, "UNI: ETH-Zürich Lab. für Organische Chemie E TH-Zentrum Zürich CH": "Zürich", "UNI: Rutgers University Dept of Human Ecolog y  New Brunswick USA": NaN, "UNI: Universität Basel Deutsches Seminar  Ba sel CH": "Basel-Stadt", "UNI: Los Alamos National Laboratory   Los Al amos USA": NaN, "Siemens Building Technologies AG": NaN, "UNI: University of Californiarobot   Dept of Agronomy an USA": NaN, "UNI: University of California Lick Observato ry  Santa Cruz USA": NaN, "UNITE": "OUT", "UNI: University of California Dept of Civil Engineering  Berkeley USA": NaN, "Sozialforschung": "OUT", "UNI: Australian National University Mount St romlo and Siding Springs Observatories Canbe rra AUS": NaN, "UNI: Etude de la structure d'amas m    USA": NaN, "UNI: Harvard School Public Health Dept of He alth Policy and Management  Boston USA": NaN, "Curia Vescovile": "OUT", "UNI: Université de Dijon Institut des Scienc es de la Terre  Dijon F": NaN, "UNI: University of Cambridge Institute of Bi otechnology  Cambridge GB": NaN, "UNI: Beirut RL": NaN, "UNI: Université de Genève Département de bio chimie médicale  Genève CH": "Genève", "UNI: University of Minneapolis Soil Science Departement  St. Paul, MN USA": NaN, "Nuklearmedizin Kantonsspital": NaN, "UNI: Biologische Anstalt Helgolands    D": NaN, "UNI: Ecole française d'Athènes   Athènes GR": NaN, "UNI: Stanford University SCOR  Stanford USA": NaN, "UNI: Australian National University Research School of Chemistry  Canberra AUS": NaN, "UNI: Universität Zürich Deutsches Seminar  Z ürich CH": "Zürich", "UNI: Stanford University Stanford Linear Acc elerator Center SLAC  Stanford USA": NaN, "UNI: University of San Francisco   San Franc iscofischen USA": NaN, "UNI: Columbia University Dept of Chemistry New York USA": NaN, "UNI: Université de Lausanne Institut d'arché ologie et d'histoire ancienne Lausanne CH": "Vaud", "Service de la recherche en éducation (SRED) Bibliothèque": NaN, "UNI: University of Colorado   Boulder, Col. USA": NaN, "UNI: University of Tsukuba Institute of Mate rial Science  Tsukuba J": NaN, "Psychiatrie Oberwallis und psychosomatische Station Kreisspital": NaN, "UNI: University of Texas Dept of Chemistryti tute of Technologyare  Austin USA": NaN, "UNI: University of California Dept of Astron omy  Berkeley USA": NaN, "UNI: University of Auckland Dept of Mathemat ics & Statistics  Auckland NZ": NaN, "UNI: Universität Karlsruhe Inst. für Theorie der kondensierten Materie Karlsruhe D": NaN, "UNI: University of California   San Fran- US A": NaN, "UNI: The University of British Colu   Vancou ver CDN": NaN, "Herczog Hubeli Architekten": NaN, "Laboratoire de traitement des signaux EPFL - STI - IEL - LTS": NaN, "UNI: Stanford    USA": NaN, "UNI: Max-Planck-Institut für ausländisches u nd internationales Privatrecht Hamburg D": NaN, "Büro Z Arbeitsgemeinschaft für Wohnen + Stadtfragen": NaN, "Mathematisch-naturwissensch. Gymnasium Kantonsschule Rämibühl Zürich": "Zürich", "Département de Biologie Moléculaire Faculté des Sciences Université de Genève": "Genève", "UNI: Atomare Emissionsspektroskopie an ICP. E  Dept. of NL": NaN, "UNI: Cornell University Division of Biologic al Sciences Section of Ecology and Systemati cs Ithaca USA": NaN, "UNI: The Weizmann    IL": NaN, "UNI: University of California Department of Neurology and Biochemistry and Biophysics Sa n Francisco USA": NaN, "UNI: Staatbibliothek Aegyptologisches und Vo rderasiatisches I  München D": NaN, "UNI: Salk Institute   San Diego USA": NaN, "UNI: Wellcome Institute for the His   London GB": NaN, "UNI: Whitehead Institute for Biomedical Rese arch  Cambridge USA": NaN, "UNI: Université de Stanford Department of Ps ychology  Stanford USA": NaN, "UNI: University of California Dept of Soil S cience  Berkeley USA": NaN, "UNI: Chlorophyllfluoresze D": NaN, "UNI: European Molecular Biology Laboratory Heidelberg D": NaN, "UNI: ETH-Zürich IPS-Interdisciplinary Projec t Center for Supercomputing Zürich CH": "Zürich", "Ateliers et Laboratoire C R E P H A R T": NaN, "UNI: Bibliothèque publique et universitaire de Genève  Genève CH": "Genève", "Monuments historiques et archéologie du canton de Vaud": "Vaud", "UNI: University of Albertaarieunter Dept of Economics  Edmonton CDN": NaN, "UNI: Colorado State Univer-    USA": NaN, "UNI: University of Maryland Dept. of Physics and Astronomy  College Park USA": NaN, "UNI: Worcester Polytechnic Institut   Wor- U SA": NaN, "UNI: University of Queensland Dept of Earth Sciences  Brisbane AUS": NaN, "UNI: University of British Columbia Dept. of Physics  Vancouver CDN": NaN, "UNI: Massachusetts Institute of Technology D ept of Chemistry  Cambridge USA": NaN, "UNI: Rothamsted Experimental Station AFRC In stitute of Arable Crop Research Soil Science Dept Harpenden GB": NaN, "Genentech Inc.": NaN, "UNI: Harvard Medical School   Brigham and Wo men's USA": NaN, "UNI: Université de Rome    I": NaN, "UNI: University of Colorado Institute of Cog nitive Science  Boulder USA": NaN, "UNI: EPF-Lausanne Dépt. d'architecture  Laus anne CH": "Vaud", "UNI: Mayo Clinic   Rochester USA": NaN, "ECOPLAN Wirtschafts- und Umweltstudien": NaN, "UNI: Harwell Laboratory Theoretical Physics Division  Oxfordshire GB": NaN, "UNI: Stanford University Dept of Applied Phy sics  Stanford USA": NaN, "UNI: University of California    USA": NaN, "Centre de recherche sociale Haute école genevoise de travail social HES-SO": NaN, "UNI: Medical Biology Institute   La Jolla US A": NaN, "UNI: IBM Almaden Research Center   San Jose USA": NaN, "UNI: University of California   Berkeley USA": NaN, "UNI: University of Strathclyde   Glasgow GB": NaN, "UNI: Royal Greenwich Observatory   Hailsham GB": NaN, "UNI: Dept of Pediatricstische Theologieet sy s  Los Angeles USA": NaN, "UNI: CERN / Organisation Européenne pour la recherche Nucléaire Genève CH": "Genève", "UNI: Yale Law School   New Haveny of Califo USA": NaN, "UNI: Stanford University   Stanford, CA 9430 5 USA": NaN, "UNI: College of TCM Beijing International Tr aining Center for Acupuncture Beijing CN": NaN, "UNI: Harvard Medical Schoolof South   Dept o f Anatomy and USA": NaN, "Commission nationale pour la publication des DDS": NaN, "UNI: Clinical USA": NaN, "UNI: Charcot (1825-1893) et Thand m    F": NaN, "UNI: The University of Chicagoudies   Dept o f Biochemistry USA": NaN, "UNI: Universität Basel Geographisches Instit ut Klingelbergstrasse 16 Basel CH": "Basel-Stadt", "Medizinische Klinik Kreisspital": NaN, "UNI: King's College   London GB": NaN, "UNI: California University of Technology Jet Propulsion Laboratory  Pasadena USA": NaN, "Tschudi-Kommission der AGGS Staatsarchiv Zürich": "Zürich", "United Nations Institute for Training and Research": NaN, "UNI: Emory University Dept. of Pathobiology and Immunpathology Atlanta USA": NaN, "UNI: University of Minnesota Dept of Endocri nology  Minneapolis USA": NaN, "HES-SO Valais/Wallis": "Valais", "Hôpital de Zone de Morges": NaN, "UNI: The University of Californiaec Magnetic Resonance Laboratorychnologyles  San Franci sco USA": NaN, "UNI: The Johns Hopkins University School of Medicine Department of Neuroscience Baltimor e USA": NaN, "UNI: ETH-Hönggerberg Institut für Biophysik Zürich CH": "Zürich", "UNI: University of New South Wales School of Industrial Chemistry and Chemical Engineeri ng Kensington AUS": NaN, "Bündner Naturmuseum Bibliothek": "Graubünden", "UNI: Oxford University Faculty of Social Stu dies  Oxford GB": NaN, "UNI: Cornell University Medical College Depa rtment of Microbiology New York USA": NaN, "UNI: Justus-Liebig-Universität Institut für Agrarpolitik und Markt- forschung Giessen D": NaN, "Eco'Diagnostic Analyses Analyses et Etudes économiques": NaN, "Wissenschaftliche Nationalpark- Kommission Institut für Waldbau": NaN, "UNI: Stanford University Edward L. Ginzton L aboratory  Stanford USA": NaN, "UNI: Université de Neuchâtel Institut de Phy sique  Neuchâtel CH": "Neuchâtel", "UNI: University of California Dept of Electr ical and Computer Engineering Santa Barbarba USA": NaN, "Architekturbüro Peter Philipp Forrer": NaN, "UNI: McGill University   Montréal CDN": NaN, "UNI: Zentralbibliothek  Zürich CH": "Zürich", "UNI: Universität Zürich Organisch-Chemisches Institut  Zürich CH": "Zürich", "UNI: University of Helsinki   Helsinki SF": NaN, "UNI: Stanford University Dept. of Pathology Stanford USA": NaN, "Department of Plant Biology Carnegie Institution of Washington Stanford University": NaN, "UNI: University of Huddersfield Department o f Chemical Science  Huddersfield GB": NaN, "UNI: University College London Dept of Anato my and Developmental Biology London GB": NaN, "UNI: ETH-Zürich Lab. für Organische Chemie Zürich CH": "Zürich", "UNI: Harvard University Dept of Chemistry  C ambridge USA": NaN, "SUPSI-DFA Diparimento formazione e apprendimento": NaN, "UNI: Inst. des Relations Internationales   P aris F": NaN, "Institut d'études sociales Centre de recherches sociales CERES": NaN, "UNI: University of Calforniaen San   Center for Social an USA": NaN, "UNI: Universität Basel Geologisch-Paläontolo gisches Institut  Basel CH": "Basel-Stadt", "UNI: Scripps    USA": NaN, "UNI: Universität München Kirchenrechtliches Institut Insitute of  München D": NaN, "Schweizerisches Institut für Volkskunde (SIV)": NaN, "UNI: Collège d'Europe   Bruges B": NaN, "UNI: Université de Paris VIII-Vincennes   St . Denis F": NaN, "UNI: Dalhousie University Department of Psyc hology  Halifax, Nova Scotia CDN": NaN, "Rapp AG Ingenieure + Planer": NaN, "Kantonsschule Enge": "Zürich", "UNI: Purdue University Dept of English  West Lafayette USA": NaN, "UNI: Royal Ontario Museum   Toronto CDN": NaN, "Recherche et Développement Centre Suisse d'Electronique et de Microtechnique SA (CSEM)": NaN, "UNI: Universität Würzburg Institut für Toxik ologie  Würzburg D": NaN, "UNI: School of Agriculture and Land Resource s  Fair- USA": NaN, "Centre de Recherche sur le Phénomène Urbain (CREPU/EAUG)": NaN, "UNI: University of British Columbia Departem ent of Zoology  Vancouver CDN": NaN, "Aargauer Kantonsbibliothek": "Aargau", "UNI: Univeristät Zürich Organisch-Chemisches Institut  Zürich CH": "Zürich", "UNI: Ohio State University   Columbus/Ohio U SA": NaN, "UNI: F.Hutchinson Cancer Res.Center   Seattl e USA": NaN, "UNI: University of Leeds Dept of Earth Scien ces  Leeds GB": NaN, "UNI: Johann Wolfgang Goethe Universität   Fr ankfurt am Main D": NaN, "UNI: I.N.S.E.R.M. Unité de Recherche de Phys iopharmaco- logie du Système Nerveux Paris F": NaN, "UNI: Institut de Matematica Pura e   Rio de Janeiro BR": NaN, "Centre suisse de recherche et d'information sur le vitrail": NaN, "Büro für soziologische Grundlagenforschung und Entwicklungsplanung": NaN, "UNI: Marie Meierhofer-Institut für das Kind Zürich CH": "Zürich", "UNI: Ludwig-Maximilians-Universität   Münche n D": NaN, "UNI: University of California Laboratory of Biomedical and Environmental Sciences Los An geles USA": NaN, "UNI: Institut d'Etudes politiques d   St. Ma rtin d'Hère F": NaN, "UNI: Universität München    D": NaN, "UNI: The Pennsylvania State Univers College of Agriculture  University Park USA": NaN, "UNI: University of Waterloo Departement of B iology  Waterloo CDN": NaN, "Monumenti Storici Dipartimento dell'ambiente Ufficio Cantonale": NaN, "Staatsarchiv des Kantons Bern": "Bern", "UNI: Purdue University Dept of Biological Sc iences  West Lafayette USA": NaN, "UNI: ETH-Zürich Laboratorium für Organische Chemie ETH-Zentrum Zürich CH": "Zürich", "UNI: The University of Adelaide Dept of Phys ical and Inorganic Chemistry Adelaide AUS": NaN, "UNI: Universität Freiburg Physiologisches In stitut  Freiburg CH": NaN, "Institut für chirurgische Technologien und Biomechanik (ISTB) Universität Bern": "Bern", "UNI: University of Otago Dept of Medicine  D unedin NZ": NaN, "UNI: Inst. d'Hist. moderne et contemporaine Paris F": NaN, "UNI: Université de Genève Faculté des scienc es Laboratoire de chimie pharmaceutique Genè ve CH": "Genève", "UNI: Universität Lausanne Institut für organ ische Chemie  Lausanne CH": "Vaud", "UNI: The University of Michigan Department o f Biological Sciences 2200 Bonisteel Blvd. A nn Arbor USA": NaN, "UNI: University of Chemistry Department of W ashington  Seattle, Wash. USA": NaN, "UNI: University of Colorado Dept of Geologic al Sciences  Boulder USA": NaN, "UNI: The Johns Hopkins University Department of Biological Chemistry School of Medicine Baltimore USA": NaN, "UNI: University of Illinois Dept of Biochemi stry  Urbana-Champaign USA": NaN, "UNI: Ecole pratique des Hautes Etud   Paris F": NaN, "UNI: Trinity College  Dublin GB": NaN, "Schweizerisches Bundesgericht": NaN, "UNI: University of California Howard Hughes Medical Institute  La Jolla USA": NaN, "UNI: British Museum Dept of Entomology  Lond on GB": NaN, "UNI: University of California Div. of Biolog ical Control  Berkeley USA": NaN, "UNI: Università degli Studi di Milano Istitu to di Archeologia  Milano I": NaN, "UNI: The New South Wales Institute of Techn. Sydney AUS": NaN, "UNI: Ospedale La Carità Ospedale Regionale d i Locarno  Locarno CH": NaN, "UNI: Harvard Medical School Dept. of Anatomy and Cellular Biology  Boston USA": NaN, "UNI: Baylor College of Medicine Department o f Molecular Physiology and Biophysics Housto n USA": NaN, "UNI: University of Auckland Leigh Laboratory Leigh NZ": NaN, "UNI: Università degli Studi di Pavi Dip. di Filosofia  Pavia I": NaN, "UNI: University of Kyoto Dept of Mathematics Kyoto J": NaN, "UNI: Monash University Dept of Chemistry  Cl ayton AUS": NaN, "UNI: University of Cambridge Department of E lectrical Engineering  Cambridge GB": NaN, "UNI: University of California Dept of Chemis try Dept of Physics Berkeley USA": NaN, "Eidg. Forschungsanstalt für Wald, Schnee und Landschaft WSL": NaN, "UNI: Scuola normale superiore   Pisa I": NaN, "UNI: Université Laval Centre de Recherche en Endocrinologie  Québec CDN": NaN, "UNI: Columbia University Sherman Fairchild C enter  New York USA": NaN, "Institut Central des Hôpitaux Valaisans Département Microbiologie-Immunologie": "Valais", "UNI: University of London The Warburg Instit ute  London GB": NaN, "Forschungszentrum ABB Schweiz AG": NaN, "UNI: Leiden University Center for Bio-Pharma ceutical Sciences Dept of Pharmacognosy Leid en NL": NaN, "Historisches Museum": "Bern", "Institut für genbiologische Forschung Berlin GmbH": NaN, "UNI: University of Alberta Dept of Biochemis try  Edmonton CDN": NaN, "UNI: Universität Zürich Slavisches Seminar Zürich CH": "Zürich", "UNI: Institut suisse Recherches Architectura les et Archéolo- giques de l'Ancienne Egypte Caire ET": NaN, "UNI: Berlin D-O": NaN, "UNI: University of Massachusetts COINS Depar tment  Amherst USA": NaN, "UNI: University of Chicago    USA": NaN, "UNI: York University Glendon College  Toront o CDN": NaN, "UNI: University of British Columbia Biomedic al Research Center  Vancouver CDN": NaN, "UNI: Ohio University Contemporary History In stitute  Athens USA": NaN, "UNI: Universität Zürich Anorganisch-chemisch es Institut Winterthurerstrasse 190 Zürich C H": "Zürich", "UNI: University of California Dept. of Bioch emistry and Biophysics School of Medicine Sa n Francisco/CA USA": NaN, "UNI: United States Geological Survey Water R esources Division  Menlo Park, CA USA": NaN, "UNI: Stanford University School of Medicine Dept. of Neurobiology Stanford USA": NaN, "UNI: Bergamo und Bologna/I    I": NaN, "Zentrallaboratorium des Blutspendedienstes SRK": NaN, "UNI: Rutgers University   New Brunswick USA": NaN, "Zyma SA Abteilung Mikrobiologie und Toxikologie": NaN, "Schweizer Jugend Forscht": NaN, "Eidg. Büro für die Gleichstellung von Frau und Mann": NaN, "UNI: University of Melbourne School of Bonta ny  Melbourne AUS": NaN, "UNI: MIT Dept of Chemical Engineering  Bosto n USA": NaN, "UNI: University of British Columbia    CDN": NaN, "UNI: Institut national de la    CDN": NaN, "UNI: Harvard Medical School Dept of Anatomy and Cellular Biology  Boston USA": NaN, "UNI: The Salk Institute Molecular Neurobiolo gy Laboratory  San Diego USA": NaN, "Arbeitsgemeinschaft Beratender Agronomen": NaN, "UNI: Ciba-Geigy   Basel CH": "Basel-Stadt", "UNI: University of Auckland Instituts de Zoo logie et de Statistique   NZ": NaN, "UNI: University of New York Dept of Psychiat ry  New York USA": NaN, "UNI: US Department of Agricultureer Hydrolog y Laboratory  Beltsville USA": NaN, "UNI: University of Cambridged Molec   Cambri dge GB": NaN, "UNI: Oxford University Sub-faculty of Philos ophy  Oxford GB": NaN, "UNI: Laboratory of Eukaryotic Gene Expressio n National Cancer Institute Frederick Cancer Res. and Devel. Center Frederick, Md USA": NaN, "UNI: University of Calfornia Dept of Physiol ogy  San Francisco USA": NaN, "UNI: Deutsches Archäologisches Institut Abte ilung Rom  Rom I": NaN, "UNI: Dept of Chemistry USA": NaN, "PSP AG": NaN, "UNI: Hebrew University Dept of Comparative R eligion  Jerusalem IL": NaN, "Institut für Energietechnik ETH Zürich": "Zürich", "UNI: University of Minnesota Medical School Minneapolis, MN USA": NaN, "UNI: Centre de Sédimentologie et Géochimie d e la Surface Strasbourg F": NaN, "UNI: Yale Medical School Dept. of Cell Biolo gy  New Haven USA": NaN, "UNI: Universität Zürich   Zürich CH": "Zürich", "UNI: National Institute for Occupat    USA": NaN, "Interdisziplinäre Berater- und Forschungsgruppe AG": NaN, "UNI: Tropical Cattle Research Cent   Rockham pton AUS": NaN, "UNI: McGill University Faculty of Management Montréal CDN": NaN, "UNI: National Institutes of Healtha   Nation al Cancer Inst USA": NaN, "UNI: versch. Bibliotheken und Archive   Bern CH": "Bern", "UNI: Harvard School of Public Health   Cambr idge USA": NaN, "UNI: University of California Dept of Physio logy  San Francisco USA": NaN, "UNI: Université de Bonn Mathematisches Insti tut  Bonn D": NaN, "UNI: Université Lumière Lyon II   Lyon F": NaN, "UNI: National Institutes of Health   Bethesd a, Md. USA": NaN, "UNI: Université de Paris III UFR de Littérat ure et Linguistique Françaiseset Latines Par is F": NaN, "UNI: University of Glasgowue d'algo   Glasgo w GB": NaN, "UNI: Stanford University   Stanford, Cal. US A": NaN, "Istituto storico germanico": NaN, "UNI: Cancer Research Center University of Ch icago  Chicago USA": NaN, "UNI: The British Museum Department of Greek and Roman Antiquities London GB": NaN, "UNI: University of California Center for Neu roscience  Davis USA": NaN, "Institut Froideville": NaN, "Forschungsanstalt Agroscope Reckenholz-Tänikon ART": NaN, "UNI: Harvard University Department of bioche mistry and molecular biology Cambridge USA": NaN, "UNI: Indiana University School of Business Bloomington, IN USA": NaN, "UNI: University of Otago   Dunedin NZ": NaN, "Rechtsabteilung EVED Bundeshaus Nord": NaN, "Ufficio geologico cantonale": NaN, "Museum zu Allerheiligen": "Schaffhausen", "UNI: Univ. of California USA": NaN, "UNI: Grassland & Environmental Research Cell Biology Department  Aberystwyth GB": NaN, "UNI: Eidgenössische Technische Hochschule Ve rkehrsplanung + Transporttechnik Zürich CH": "Zürich", "UNI: Institut de médecine sociale et prévent ive CMU Genève CH": "Genève", "Kantonale Planungsgruppe": NaN, "UNI: University of California   Santa Cruz U SA": NaN, "UNI: Institut mexicain du pétroleak   Mexico MEX": NaN, "Appellationsgericht Basel-Stadt": "Basel-Stadt", "UNI: Harvard University Department of Chemis try  Cambridge, Mass. USA": NaN, "Laboratoire de recherche et ateliers de restauration des Musées d'art et d'histoire": NaN, "UNI: University of San Diego School of Law San Diego USA": NaN, "UNI: Brookhaven National Laboratory Material s Science Division  Upton USA": NaN, "UNI: University of California Dept. of Biolo gical Sciences  Santa Barbara USA": NaN, "UNI: Yale University Dept of Cell Biology  N ew Haven USA": NaN, "UNI: Schweiz. Verband für Berufsberatung Eid mattstrasse 51 Zürich CH": "Zürich", "UNI: Schüpfheim of British Columbia   Ruswil und Luzern CH": "Luzern", "UNI: London School of Hygiene and T   London GB": NaN, "UNI: University of Stanford School of Medici ne   USA": NaN, "Schweizerisches Institut für Allergie- und Asthmaforschung": NaN, "UNI: University of California Department of Chemistry  Berkeley USA": NaN, "UNI: University of California Lawrence Berke ley Laboratory  Berkeley USA": NaN, "UNI: Bouaké CI": NaN, "UNI: Archiv des Auswärtigen Amtes   Bonn D": NaN, "Abteilung für Sport- und Leistungs- medizin, Medizinische Klinik & Poli klinik, Ruprecht-Karls-Universität": NaN, "UNI: Universität Georgetown   Washington D.C . USA": NaN, "UNI: Stanford Universityenz-Messung Dept of Biological Sciences  Stanford USA": NaN, "Friedrich Miescher Institute": NaN, "Kommission für das Corpus Vasorum Antiquorum Antikenmuseum": NaN, "UNI: University of Illinois Dept of Microbio logy  Urbana-Champaign USA": NaN, "UNI: University of California Dept. of Patho logy and Laboratory Medicine CHS 18-170 Los Angeles USA": NaN, "UNI: Columbia Universityme ou Barba   New Yo rk USA": NaN, "UNI: Boston USA": "OUT", "UNI: University of Oxford   Oxford GB": NaN, "Sulzer AG Labor für Chemie und Korrosion 1508": NaN, "UNI: University of California Dept. of Biolo gy  La Jolla USA": NaN, "UNI: University of California Dept of Chemis try  Berkeley USA": NaN, "UNI: Université de Genève Centre Médical Uni versitaire (CMU)  Genève CH": "Genève", "UNI: Gentech Inc. Molecular Biology Departme nt  South San Francisco USA": NaN, "UNI: University of Washington   Seattle USA": NaN, "UNI: Universität Bielefeld   Bielefeld D": "OUT", "UNI: Université de Paris XI Lab. de Physique théorique et Hautes énergies Paris F": NaN, "UNI: University of Otago   Division of Gastr oen NZ": NaN, "Ferdinand Gonseth Vereinigung": NaN, "UNI: Princeton University Chemistry Dept.  P rinceton USA": NaN, "UNI: University of Illinois Dept of Mathemat ics  Urbana USA": NaN, "UNI: University of California Dept. of molec ular and Cell Biology  Berkeley USA": NaN, "UNI: Albert Einstein College of Medicine Dep t. of Neuroscience  Bronx USA": NaN, "Volkswirtschaftliches Institut Abteilung Oekonometrie": NaN, "Collège secondaire de Béthusy": NaN, "UNI: Brookhaven National Laboratory   Upton USA": NaN, "Eidgenössische Hochschule für Berufsbildung Bibliothek": NaN, "UNI: Centre HEC-ISA   Paris F": NaN, "UNI: Deakin University Dept. of Chemistry  G eelong AUS": NaN, "UNI: Clarkson University Physics Dept  Potsd am USA": NaN, "UNI: Dana-Farber Cancer Institute Div. of Pe diatric Oncology  Boston USA": NaN, "UNI: The University of Michigan Institute of Gerontology Department of Biology Ann Arbor USA": NaN, "Institute for Social Science Research University of California": NaN, "Institut de Géologie Université de Neuchâtel": "Neuchâtel", "UNI: Charles University Faculté des lettres Prag CSSR": NaN, "UNI: Paris F": "OUT", "UNI: El Colégio de México   México-City MEX": NaN, "swisstopo Bundesamt für Landestopographie": "Bern", "UNI: Cytel Corporation   La Jolla USA": NaN, "UNI: Université de Rennes   Dépt. Stratégie et S F": NaN, "UNI: Massachusetts Institute of Technology Cambridge, MA USA": NaN, "UNI: Beurteilung und Kontrolle der Variabili t  Dept of USA": NaN, "UNI: Université de Californie   Berkeley, Ca l. USA": NaN, "UNI: Pennsylvania State University   Univers ity Parks Etu USA": NaN, "UNI: IBM Thomas J. Watson Research Center Yorktown Heights USA": NaN, "UNI: Toronto General Hospitalnia In Urology Research Laboratories  Toronto CDN": NaN, "UNI: ETH-Zürich Mikrobiologisches Institut Zürich CH": "Zürich", "UNI: Stanford University Department of Civil Engineering  Stanford USA": NaN, "UNI: University of California   San Francisc o/CA USA": NaN, "UNI: University of California Dept of Mechni cal Engineering  Berkeley USA": NaN, "Bundesamt für Umwelt BAFU": "Bern", "Primarlehrerseminar Irchel": NaN, "Schweizerische Kommission für Mole- kularbiologie/ Prof. Angela Krämer Biologie Cellulaire/ Science III": NaN, "Stift. Pro Kloster St. Johann in Müstair": NaN, "UNI: Schweiz. Meteorologische Anstalt Krähbü hlstrasse 58 Zürich CH": "Zürich", "UNI: Dept of Eco- USA": NaN, "Liceo Cantonale 1": "Ticino", "Psychologisches Institut Ruprecht-Karl Universität": NaN, "UNI: Columbia University Dept of Chemistrytr y and Molecularbiolog  New York USA": NaN, "INFRAS AG": NaN, "UNI: Inselspital Bern  Bern CH": "Bern", "UNI: University of Toronto Physical Science Division  Toronto CDN": NaN, "UNI: Université de Neuchâtel Institut de Mic rotechnique  Neuchâtel CH": "Neuchâtel", "Sezione dell'azione sociale": NaN, "UNI: Karolinska Sjukhuset   Dept of S": NaN, "UNI: Academy of Sciences of Russia Institute of Chemical Physics  Moscow RUS": NaN, "UNI: National Institute of Mental Health   B ethesda, MD USA": NaN, "UNI: Universidade Federal do Rio de Janeiro Laboratorio de Genética Molecular Vegetal  B R": NaN, "UNI: California Institute of Technology Divi sion of Chemistry  Pasadena USA": NaN, "UNI: Lawrence Berkeley Laboratory   Berkeley USA": NaN, "UNI: CNRS Groupe de Recherche sur les Littér a- tures du Voyage Paris F": NaN, "UNI: Stanford University Falk Cardiovascular Research Center  Stanford, Cal. USA": NaN, "UNI: Università di Roma   Roma I": NaN, "UNI: Unversity of California   Berkeley USA": NaN, "UNI: Dr. P. Manternach   Untersiggenthal CH": NaN, "UNI: University of Stockholm Dept. of Botany Stockholm S": NaN, "UNI: University of British Columb. Dept of C hemistry  Vancouver CDN": NaN, "UNI: University of California Dept of Neurol ogy  San Francisco USA": NaN, "UNI: University of Birmingham School of Chem istry  Birmingham GB": NaN, "UNI: University of Illinois   Chicago USA": NaN, "UNI: Imperial Cancer Research Fund Clare Hal l Laboratories  Herts GB": NaN, "UNI: Widerstände als Selbstüberwach    GB": NaN, "UNI: University of Swansea Mass Spectrometry Research Unit Singleton Park Swansea Swanse a GB": NaN, "UNI: Angleterre). Univers F": NaN, "UNI: Universität Basel Biozentrum / Abteilun g Mikrobiologie Klingelbergstrasse 70 4056 B asel CH": "Basel-Stadt", "Bundesamt für Meteorologie und Klimatologie MeteoSwiss": NaN, "UNI: Florida Atlantic University Center for Complex Systems  Boca Raton USA": NaN, "HCP Planen und Beraten für das Gesundheitswesen AG": NaN, "UNI: Max-Planck-Inst. für Physik + Astrophys . Werner-Heisenberg-Institut für Physik  Mün chen D": NaN, "Kantonale Denkmalpflege": NaN, "UNI: Massachusetts Institute of Tec   Boston USA": NaN, "UNI: University of Washington Dept of Mathem atics  Seattle USA": NaN, "UNI: Russian Academy of Sciences Engelhardt Institute of Molecular Biology Moscow RUS": NaN, "UNI: Stanford Universityof Londonue    USA": NaN, "Eidg. Materialprüfungs- und Forschungsanstalt EMPA": NaN, "Plasma Science and Fusion Center Massachusetts Institute of Technology (MIT)": NaN, "Bibliothek Kantonsschule Luzern": "Luzern", "UNI: University of Michigan Medical Centre Ann Arbor USA": NaN, "UNI: Université de Lausanne Institut de Chim ie Faculté de Sciences Lausanne CH": "Vaud", "UNI: Institut des Marxismus-Leninismus beim ZK der KPdSU, Zentralarchiv der KPdSU Moskau UDSSR": NaN, "UNI: University of Californiaringr Communica tion Research Laboratory  Santa Barbara USA": NaN, "UNI: Université de Delft Faculté de Mathémat iques et Informa- tiques Delft NL": NaN, "UNI: Bibliothèques et Archives locales   Gen ève CH": NaN, "UNI: The State University of New Je   Rutger s USA": NaN, "UNI: UMIST Dept of Mathematics  Manchester G B": NaN, "UNI: versch. Bibliotheken   Venedig I": NaN, "Klinik für Chirurgische Intensivbehandlung Kantonsspital": NaN, "UNI: Institut albanologique   Pristina AL": NaN, "UNI: Stanford University Center for Material s Research  Stanford USA": NaN, "UNI: Stanford University    USA": NaN, "Regierungsgebäude": "Luzern", "UNI: Johannes Gutenberg-Universität Institut für Anorganische Chemie  Mainz D": NaN, "UNI: University of California Materials Dept ollaboration avec les mili  Santa Barbara US A": NaN, "UNI: University of Toronto Dept of Anatomy Toronto CDN": NaN, "UNI: University of California Dept of Econom ics  Los Angeles USA": NaN, "UNI: The Biomedical Research Centre   Vancou ver CDN": NaN, "CEDOTEC Service d'information documentaire": NaN, "UNI: Stanford University Dept of Biochemistr y  Stanford USA": NaN, "UNI: California Institute of Techno   Pasa- USA": NaN, "UNI: La cour d'arbitrage, CCI   Paris F": NaN, "UNI: Bibliothèque de l'Académie Royal de la Langue Espagnole  Madrid E": NaN, "UNI: Stanford Medical School Departments of Biochemistry and Developmental Biology Stanf ord USA": NaN, "UNI: Harvard Medical School Massachusetts Ge neral Hospital  Boston USA": NaN, "Museum der Kulturen": "Zürich", "Evangelische Arbeitsstelle Oekumene Schweiz": NaN, "UNI: Harvard Medical School Dept of Biologic al Chemistry and Surgery, The Children's Hos pital Boston USA": NaN, "UNI: University of Chicago Dept of Physics Chicago USA": NaN, "UNI: Europäisches Hochschulinstitut   Floren z I": NaN, "Schweiz. Akademie der med. Wissen- schaften /Pathophysiolog. Institut": NaN, "UNI: Australian National University   Canber ra AUS": NaN, "UNI: University of St. Andrews Departement o f Moral Philosophy  St. Andrews GB": NaN, "UNI: Weltbank Environmental Policy and Resea rch Division Washington USA": NaN, "UNI: Université de Sherbrooke Service d'immu nologie Facutlé de médecine Sherbrooke CDN": NaN, "UNI: University of CaliforniaMolecu Dept of Chemistry  Berkeley USA": NaN, "The Rockefeller University": "OUT", "UNI: Université d'Ottawa Faculté des Science s Sociales  Ottawa CDN": NaN, "UNI: University of Guelph Dept of Animal und Poultry Science  Ontario CDN": NaN, "UNI: Syntex Research   Palo Alto, Cal USA": NaN, "UNI: California Inst.of Technology Dept of B iology  Pasadena USA": NaN, "UNI: The Pennsylvania State University Mater ials Research Laboratory  University Park US A": NaN, "Bundeshaus West NFP 27": NaN, "UNI: Harvard University Mass. General Hospit al  Boston USA": NaN, "UNI: Sand   G. Eliot et H. James USA": NaN, "UNI: Florida State University Dept of Geolog y  Tallahassee USA": NaN, "UNI: McGill University Joint Diseases Lab. S hriners Hospital Montreal CDN": NaN, "UNI: Université    CDN": NaN, "UNI: Istituto Longhi   Firenze I": NaN, "UNI: Massachusetts Eye & Ear Infirmary Dept of Ophthalmology  Boston USA": NaN, "UNI: Univ. Calif. Medical Center Département de Neurologie  San Francisco, CA USA": NaN, "UNI: Oregon Health Sciences Univers   Dept o f Microbiology USA": NaN, "UNI: School of Law   Berkeley USA": NaN, "UNI: Stanford University Department of Stati stics  Stanford, Cal. USA": NaN, "UNI: University of Texas   Dept of Internal Med USA": NaN, "UNI: Cornell University Laboratory of Atomic and Solid State Physics Ithaca USA": NaN, "Kochkom": NaN, "UNI: Massachusetts Institute of Technology Dept of Chemistry Cambridge, MA USA": NaN, "UNI: Institut suisse de recherches expérimen tales sur le cancer  Epalinges CH": NaN, "UNI: Ontario    CDN": NaN, "UNI: Univ   Inst.d'études et de CH": NaN, "UNI: Columbia University Comprehensive Cance r Center and Institute of Cancer Research Ne w York USA": NaN, "UNI: Janus Pannonius University Department o f General Human Geography and Urbanics Pécs H": NaN, "UNI: Bourgas University of Techn. Dept of Wa ter Treatment Technology  Bourgas BG": NaN, "UNI: Institut d'embriologie    F": NaN, "UNI: University of Chicago Medical Center  C hicago USA": NaN, "UNI: University of British Columbia Biotechn ology Laboratory  Vancouver CDN": NaN, "UNI: Universität Zürich Zoologisches Institu t  Zürich CH": "Zürich", "UNI: Universitätsspital Zürich Departement f ür Frauenheilkunde Klinik und Poliklinik für Geburtshilfe Zürich CH": "Zürich", "UNI: Northwestern Univ   Dept USA": NaN, "Departement Mathematik ETH Zürich": "Zürich", "UNI: Niels Bohr InstituteXes admini Physique théorique  Copenhagen DK": NaN, "UNI: London School of Hygiene and Tropical M edicine  London GB": NaN, "UNI: California Institute of Techno   Div. o f Math. USA": NaN, "UNI: The Rockefeller University   New York U SA": NaN, "UNI: Rutgers University Dept of Mathematics New Brunswick USA": NaN, "UNI: Cardiovascular Research Labora   Los An geles USA": NaN, "UNI: Harvard Medical School Wellman Laborato ries  Boston, MA USA": NaN, "UNI: University of California Electrical Eng ineering Dept  Los Angeles USA": NaN, "UNI: Pennsylvania State Univeristy Departmen t of Mechanical Engineering  University Park USA": NaN, "UNI: Université de Genève Faculté des Scienc es Section de Mathématiques Genève CH": "Genève", "UNI: Linacre College   Oxford GB": NaN, "UNI: Université de Paris X Sciences Juridiqu es et politiques Etudes  Nanterre F": NaN, "UNI: Medical University of South Carolina De pt of Cell and Molecular Pharmacology and Ex periment. Therapeutics Charlston, W. Va. USA": NaN}